{
  "title": {
    "text": {
      "headline": "新聞情感時間軸",
      "text": "資料來源：金融新聞 CSV"
    }
  },
  "events": [
    {
      "start_date": {
        "year": 2023,
        "month": 6,
        "day": 28
      },
      "text": {
        "headline": "1120628-新光銀、上海商銀、華南銀統籌 主辦飛宏科技30億元聯貸案",
        "text": "\n            <p>《金融》新光銀等3銀行統籌主辦飛宏集團30億元聯貸案\n16:31 2023-06-28 時報資訊 財經內容中心\n【時報記者莊丙農台北報導】新光金(2888)子公司新光銀行、上海商銀及華南銀行共同統籌主辦飛宏(2457)暨馳諾瓦子集團3年期新台幣30億元聯貸案順利募集完成，聯貸案資金將用於償還金融負債及充實營運周轉金。\n飛宏產品應用於行動通訊、企業系統及工具機電源，2011年開始投入電動車充電樁生產布局，2014年成功開發出第一支充電樁，歷經12年的研發能量，已成功打進車用充電樁的新藍海市場，2022年充電樁事業營收18.8億元，接下來預期充電樁事業在市場仍有高度需求下，將呈現高度成長。\n本次聯貸案由新光銀行、上海商銀及華南銀行共同統籌主辦；共同主辦行包括台新銀行、台北富邦銀行、安泰銀行、第一銀行及彰化銀行，其餘參貸銀行有土地銀行及高雄銀行等10家銀行參與。部分資金將用於支應馳諾瓦子集團營運周轉，有助於協助飛宏集團持續投入車用充電樁營運生產，且聯貸案條件亦設有永續連結指標，超額籌募達52億元，約原始籌組目標2.08倍，最終以30億元完成簽約。</p>\n            <p><b>分類:</b> 貸款</p>\n            <p><b>標題情感:</b> 0.0 | <b>內文情感:</b> 0.7</p>\n            <p><b>關鍵詞:</b> 聯貸; 飛宏; 充電樁; 新光銀行; 永續連結</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 12,
        "day": 25
      },
      "text": {
        "headline": "1121225-上海商銀舉辦永續論壇邀請客戶及供應商一起從ESG找商機",
        "text": "\n            <p>上海商銀永續論壇 助企業找商機\n2024.01.02 03:00 工商時報 郭亞欣\n上海商銀執行副總彭國貴（中）、台灣影響力投資協會理事長張大為（右二）、常務理事謝文淵（右一）、大江生醫永續長黃千恬（左二）及優織隆企業執行副總謝煥麒（左一）共同與會。圖／上海商銀提供\n為提倡ESG「永續金融」新世紀的價值觀，了解未來世界面臨的永續挑戰，上海商銀、上海商銀文教基金會與台灣影響力投資協會共同合作舉辦「永續潮流企業佈局」論壇，為企業永續轉型發展路徑以及永續金融的實踐，進行分享與討論，協助企業在轉型的趨勢挑戰中尋找商機，贏戰全球永續力。\n該論壇由上海商銀執行副總彭國貴、台灣影響力投資協會理事長張大為分別致詞並揭開序幕，共有百餘位企業客戶、供應商、股東、及員工代表出席，會中進行三場專題演講，分別邀請大江生醫永續長黃千恬分享企業如何制定永續策略；優織隆企業執行副總經理謝煥麒說明外銷客戶供應鏈如何實踐永續要求，以及上海商銀副總經理黃炳華分享金融業在永續金融潮流上所扮演的角色，最後由台灣影響力投資協會常務理事及倍恩資本董事長謝文淵主持綜合座談，與三位專題演講人和現場上海商銀企業投融資客戶及供應商，進行精采的Q&A交流，三家公司分別提出具體作法，討論產業面對永續轉型所帶來的商機與挑戰。\n上海商銀近年除獲利穩健增長外，亮眼的ESG表現也特別引起投資人關注。2023年入選道瓊永續指數雙榜成份股，世界指數及新興市場指數，顯示該行積極推動永續發展成果獲得國際認可，同時繼2022年獲得S&P Global「永續年鑑」評選為永續年鑑成員之後，2023年也獲得提升為產業前10％佳績，已被評比機構評為金融業永續發展的前段班，同時也簽署國際科學基礎減碳倡議SBTi，積極落實金管會「綠色金融行動方案3.0」的政策。</p>\n            <p><b>分類:</b> 永續</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> ESG; 永續; 上海商銀; 企業; 投資</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 4,
        "day": 7
      },
      "text": {
        "headline": "1120407-減碳建築成效如何量化？上海商銀總行大樓設計經驗談",
        "text": "\n            <p>減碳建築成效如何量化？上海商銀總行大樓設計經驗談\n潘冀聯合建築師運用建築科技，規劃一座低耗能、提高室內環境舒適度的上海商銀總行大樓。圖片來源：JJP Lab\n2023-04-07\n文、圖・JJP Lab\n2021年開始，世界各國陸續發出了「減碳路徑」的承諾。\n2022年在埃及舉行的聯合國氣候變遷會議（COP27），聚焦在如何幫助經濟弱勢的非洲國家低碳轉型。台灣雖非COP締約國，依然以「2050年淨零排放」為目標，為達到淨零轉型路徑，在2030年、2040年、2050年三大時間節點訂定的階段里程碑，台灣知名企業更以「2030 年碳中和」的允諾來回應，將於2050年實現淨零目標。\n然而，與知名企業相比，台灣多數企業乃產業資源相對弱勢的中小企業，在資金有限、輔導不足、缺乏專業人才⋯⋯等因素下，許多企業未能積極展開行動，隨著階段里程碑越來越近，實踐減碳路徑的行動依然流於口號，不知如何跨出減碳的第一步。\n這場景，不禁令人想起影音串流平台上的知名電影《Don’t Look Up》，當科學家發現地球面臨不可避免的天災，苦口婆心不斷呼籲；普羅大眾卻覺得事件還離自己很遠，不願正視，「挽救地球」宛如一場大型鬧劇。直到災害終於無法挽回，心中雖悔恨不已，卻發現一切都為時已晚。\n電影《Don’t Look Up》諷刺人類不願正視天災現實，最終導致地球毀滅。圖片來源：Netflix\n電影中虛構的情節，其實跟當今地球暖化、海平面上升的問題類似。造成這些現象的主因，不外乎與人類活動產生的二氧化碳排放有關。建築師基於「減碳設計」的立場，應從專業角度有所覺醒；尤其，建築業產生的碳排放約佔全球總量40%，建築師更有責任在減碳課題上有所行動，做出改變。\n廣告\n然而，建築師在研擬「減碳設計」時，遇到第一個挑戰是便是缺乏「評量減碳成效」的方法。\n與成大合作減碳建築數位模擬工具\n現行「綠建築設計技術規範」涵蓋範疇相當廣泛，當談及近年成為趨勢的「減碳設計」，現有規範中，僅部分章節與建築碳足跡直接或間接有關。\n2022年，內政部建築研究所雖已出版「建築能效評估系統」（EEWH-BERS），然而設計前期，當量體配置、樓地板面積、材料與設備皆仍處於浮動時，欲以規範中的算式判斷建築物碳排量，難度甚高。因此，在全球減碳趨勢下，建築業迫切需要針對專案前期的設計需求，找尋一套整合、即時的「建築碳足跡評估方法」。\n節能減碳，始終是專業建築師的重大功課，只是因應不同時代的評估標準而不斷提升優化。2014年，JJP潘冀聯合建築師執行「上海商銀新總行大樓」設計案時，為了使全新的設計能回應當代建築低耗能、室內環境舒適度等議題，經建材開發評估考量，導入由瑞士SEFAR公司研發的網膜玻璃外牆系統；然而，設計團隊在過程中發現，若以現行計算方式，難有效驗證網膜玻璃在建築環境中的效能。\n上海商銀新總行大樓的設計可藉著建築效能模擬軟體的科學量化及分析，以整合式設計模式提供更客觀的設計參考。\n為了此案，JJP找尋全新建築技術來克服設計需求，本所JJP Lab以「智庫」角色出現，探索前端建築科技與數位工具，並首次與成大建築系SBED Lab合作，導入時下前端的建築效能模擬軟體，如Ladybug（檢測外殼熱輻射）、DIVA（室內採光分析）、EnergyPlus（建築耗能模擬）等工具，透過基準案與設計案比較，有效在設計階段測試，並比對不同立面材料的效能表現。在此科學量化分析下，以整合式設計模式，試圖在立面美學、自然採光量與室內熱舒適性間，找到平衡。\n廣告\n上海商業儲蓄銀行總行大樓的研究中，為檢視網膜玻璃對於建築節能的效益，團隊建製了以EnergyPlus為模擬引擎的建築能耗模型，並套用一般Low-E玻璃、55%透光網膜玻璃、30%透光網膜玻璃比較能耗。\n以建築外牆的節能效果來說，相較於Low-E玻璃，55%及30%透光網膜玻璃分別可降低空調系統6.1%及8.2%的年耗電量，相當每年可減少二到三萬度用電。若以2021年電力碳排係數0.509（kgCO2e/kWh）換算，光網膜玻璃即可為上海商業儲蓄銀行總行大樓，每年減少運營階段二氧化碳排放約10到15噸。\n除了節能、減碳的表現，此外牆也使建築外觀比一般Low-E玻璃更明亮剔透，對內採光良好，窗外也視覺通透。\n除了設計前期數位工具模擬，團隊也在施工階段爭取業主支持，建製了小尺寸的實體視覺模型，提供設計端及業主方檢視網膜玻璃室內外，在日夜光影變化下的效果，以此補足數位軟體模擬欠缺的使用者體驗回饋。\n透過EnergyPlus為模擬引擎的建築能耗模型，上海商業儲蓄銀行總行大樓的外牆系統，使建築外觀看起來比採用一般Low-E玻璃的方案更加明亮且剔透；同時提供良好的採光品質，維持窗外的視覺通透性。\n瑞士發表論文，與國際事務所切磋習藝\n2021年JJP與成大SBED Lab共同發表論文，投稿第17屆瑞士Advanced Building Skins Conference&Expo大會，並在2022年底瑞士伯恩市研討會中，與在外牆設計具創新及突破成果的國際團隊一同發表。\n廣告\n上海商業儲蓄銀行總行大樓的成功案例，確定了JJP Lab在建築師事務所不可或缺的角色；並持續拓展其在JJP內「智庫」的影響力，研究主題涵蓋建築室內外物理環境、減碳設計、低碳材料及其他國際常見永續議題。\n繼此經驗，JJP開始探索Lab在事務所內的角色定位。建築業界對「研發」導向的組織大致可歸納為三種型態：內部組織、外部顧問、混合模式。考量人力調度彈性、經濟性、研發人員對專案之黏著度等因素，JJP Lab採混合模式，在JJP所內輔助設計團隊；當有新研究議題或需要技術突破時，便以產學合作與學界共同研擬解決方案。\nJJP Lab以「議題」參與設計專案，透過模擬分析的討論，激盪出更多新的想法與可能性。\nJJP Lab參與設計專案時，皆與「議題」關係緊密。例如：如何以自然採光替代辦公空間的人工照明、如何利用氣流與風創造戶外舒適廣場，以及評估量體形塑與遮陽系統導入來降低碳排等。在過去經驗中，有時甚至能透過模擬分析，使設計團隊未發現的議題浮現，藉此激盪出更多想法與可能。\nLab整合式設計過程，會進行多個設計方案，經反覆測試比對與回饋討論，最終將分析結果回饋設計議題，並協助設計進一步深化。\n2018成立至今，JJP Lab歸納出模擬分析為設計團隊帶來的四項好處：視覺化物理環境特性、量化方案在研究議題中的表現、建立方案比較基準機制，與輔助設計關鍵決策。\n廣告\n其中，「量化」與「建立比較基準機制」對於近年低碳設計，提供了重要幫助。在此機制建立前，往往僅能倚靠經驗提出減碳方案；當業主問及減碳成效時，缺少數據佐證，難具說服力。建立於量化數據之上，即可建立與基準值的比較機制，亦可輔助設計師對不同方案進行綜合性評估，在多面向需求目標中，找到最合適的方案與解決之道。\n設計時，JJP Lab也在事務所內進行「碳盤查」，在減碳前先找到碳排放熱點，落實節能減碳。\n首先統計通勤、空調、照明、設備等項目，並將碳排量為大宗的「通勤類」進行細項拆解，呼籲同事開汽車與搭乘大眾運輸工具的碳排量差異；針對「空調」「照明」兩個碳排量較高的項目，也分別從設備與管理制度改善。\n事務所也不定期舉辦讀書會，同事以案例分析方式，探討近年國內外在「永續」「低碳」與「淨零」等層面表現傑出的建築作品，試圖找出在台灣落實的可能。\nJJP進行了全所內部的「碳盤查」，並拆解碳排量大宗的通勤類，呼籲同事搭乘大眾運輸工具；JJP也針對空調及照明等碳排量較高的項目，改善其設備與管理制度，實際落實節能減碳。\n永續建築：以建築為核心的跨界協力\n放眼國際知名建築師事務所，除致力建築設計，「融合科技與跨界應用」涉及的專才，從建築師與室內設計師，擴大到城市規劃師、護理師、醫師、人類學家、圖形設計師等協力合作，以跨學科的全球設計團隊，由各具專長的人才提供建築支援。\n廣告\n也就是說，建築理應被視為一個探索過程及思考方式，從中實驗並創造，讓設計有更多彈性與創造力，透過研究及跨領域研發，以建築為中心，進而呈現多向度發展，體現永續建築實踐的專業價值。\n只是，現實總是殘酷的，正如電影《Don’t Look Up》中最後描繪的景況——當缺乏實際的覺醒與行動，災害便無法挽回。面對淨零轉型的時代挑戰，讓環境永續長存，台灣建築師也在改變；如同JJP Lab的研發團隊正持續增加建築師團隊成員多樣性，並拓展與學術界、專業顧問及材料開發商的交流，試圖在資材減碳、主/被動式設計、再生能源等範疇上創新及突破；透過跨領域合作，以建築議題為中心，來體現永續建築實踐的專業價值。\n唯有如此，建築師才能達成減碳路徑的承諾，讓我們一起以實際行動加入全球化的零碳行列。</p>\n            <p><b>分類:</b> 永續</p>\n            <p><b>標題情感:</b> 0.0 | <b>內文情感:</b> 0.6</p>\n            <p><b>關鍵詞:</b> 減碳; 建築; 碳足跡; 評量; 設計</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 7,
        "day": 21
      },
      "text": {
        "headline": "1120721-上海商銀暖心送涼意 捐贈弱勢大齡憨兒全新節能空調設備",
        "text": "\n            <p></p>\n            <p><b>分類:</b> 其他</p>\n            <p><b>標題情感:</b> 0.8 | <b>內文情感:</b> 0.0</p>\n            <p><b>關鍵詞:</b> 上海商銀; 弱勢大齡憨兒; 節能空調; 捐贈; 暖心</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 4,
        "day": 19
      },
      "text": {
        "headline": "1120419上海商銀守護野鳥 號召存款做公益",
        "text": "\n            <p>(電子報)\n上海商銀守護野鳥 號召存款做公益\n郭亞欣／台北報導\n推出「愛地球－野鳥永續台幣優利定存專案」，將提撥一定比例捐款幫助野鳥學會及台南市野鳥學會\n●為了解黑面琵鷺遷徙的動態，於2月份成功野放2隻安裝衛星發報器的黑面琵鷺N54與N62，期透過跨界合作，讓更多人關注野鳥生態保育的議題。圖／上海商銀提\n上海商銀（5876）在財政部國有財產署媒合下，贊助中華民國野鳥學會及台南市野鳥學會認養國有非公用土地－鹽田濕地，以保護野鳥棲息地，促進生物多樣性，三方共同合作推進「鹽田鳥類相調查與巡護工作、野鳥救傷、野鳥調查人員培力訓練、候鳥遷徙路徑研究、協助國際保育經驗交流」。而這些合作項目將可培育更多調查研究人員進行野鳥生態環境調查及候鳥遷徙路徑研究，救治更多受傷的野鳥，同時也可促進參加國際鳥類協會的保育經驗交流。\n上海商銀為結合守護野鳥永續公益活動，推出「愛地球－野鳥永續台幣優利定存專案」，以「您存款，我捐款」為號召，邀請民眾一起存款做公益，自2022年全球經濟局勢受高通膨影響，投資理財需要更縝密的判斷與布局，在利匯率顯著波動的時局，上海商銀推出一年期台幣定存利率1.8％，高於目前各銀行一年期的存款牌告利率，活動期間至6月30日止，凡是個人客戶已完成行動銀行及電子對帳單的申請，於活動期間內新增資金，單筆金額30萬即可參加，每人上限新台幣2,000萬，上海商銀將依存款金額提撥一定比例捐款幫助中華民國野鳥學會及台南市野鳥學會，進行鹽田濕地保護及野鳥保育，為地球永續盡一份力。升息將近尾聲，建議民眾把握升息末升段的高利，將資金配置低風險的定存，加強儲蓄，創造穩定的收益，未來有好的投資機會時，才有充分資金可轉守為攻，讓資產做更靈活運用。\n隨著春天的來臨，黑面琵鷺陸續展開了北返行程，為了解黑面琵鷺遷徙的動態，上海商銀、中華鳥會、台南鳥會與屏東科技大學鳥類生態研究室齊力合作，已經於今年2月間成功野放2隻安裝衛星發報器的黑面琵鷺N54與N62。\n上海商銀表示，期望透過跨界合作，讓更多人關注野鳥生態保育的議題。此次合作結合保育組織、學界與金融業，不僅開啟國內生態保育的新里程碑，也期望讓國人與國際關注台灣在野鳥保育方面所做的努力與貢獻，而野放的N54與N62黑面琵鷺目前訊號穩定，未來將可以透過中華鳥會的媒體平台不定期公開牠們的遷徙動態，希望牠們的北返之旅平安順利。</p>\n            <p><b>分類:</b> 存款</p>\n            <p><b>標題情感:</b> 0.8 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 野鳥; 公益; 定存; 黑面琵鷺; 生態保育</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 4,
        "day": 26
      },
      "text": {
        "headline": "1120426上海商銀第一季國際債券發行案件參與率居冠",
        "text": "\n            <p>(電子報)\n上海商銀第一季國際債券發行案件參與率居冠\n孫彬訓 ／台北報導\n上海商銀第一季國際債券發行案件參與率居冠。 圖／上海商銀提供\n彭博Bloomberg L.P.四月甫公布今年第一季台灣資本市場排行季報，第一季台灣國際債券總發行量，和去年同期相比大減逾八成，僅約23.5億美元，代表了19個發行案件。在市場急速萎縮及逆風下，上海商銀（5876）在台灣國際債券承銷初次進榜就有好成績，第一季的承作數7件是全市場第一，案件參與率最高，而承作金額1.18億美元則在本國金融機構排名第二。\n台灣國際債券是國內、外發行人於台灣募集發行，並向櫃買中心（TPEx）申請上櫃的外幣計價債券，這個債務資本市場可說是外國人來台籌資主要的管道之一。而Bloomberg統計的台灣資本市場及國際債券排行榜，參與者包括國際投資銀行、國內銀行、券商等國內外的金融機構，上海銀第一季的成績名列前茅，也代表其在外國發行人、國際投資銀行間的能見度愈來愈高，有助於該行未來在海外金融市場業務的拓展。\n上海銀近期也正式啟動二大交易系統的導入專案，三月份啟動「交易及風控優化系統專案」，導入彭博TOMS系統做為解決方案，使用市場已熟悉的相同工具和資料集進行交流，涵蓋產品包括債券、股票自營、外匯選擇權、衍生性金融商品業務，開發多樣化金融商品滿足客戶需求。\n緊接著，上海銀在四月份也正式展開「財金部及國外分行新前中後交易系統規劃建置專案」，採用國際知名金融服務商ADENZA旗下的CALYPSO交易平台。未來將透過此金融產品平台，整合前台金融交易、中台風險管理，以及後台清算交割帳務，達到一貫化控管流程，進而提升交易效率及正確性，並可即時控管各類風險額度，透過一貫化作業，達成無紙化的目的，符合ESG的要求，以順應智能化、敏捷化等科技發展趨勢，強化銀行競爭力，支應全球業務的成長動能。\n上海銀的財務金融業務，不只對外在國際債券市場搶市占，爭能見度，加強和外資投行合作；對內更透過與國際一流金融服務商合作，強化交易前中後台的軟硬體設施，為該行金融市場業務的全球布局，立下長遠穩固的基石。</p>\n            <p><b>分類:</b> 財務</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.75</p>\n            <p><b>關鍵詞:</b> 上海銀; 國際債券; 發行; 參與率; 台灣資本市場</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 8,
        "day": 18
      },
      "text": {
        "headline": "1120818-上海商銀 兒童理財營結合公益",
        "text": "\n            <p>上海商銀 兒童理財營結合公益\n文／郭亞欣\n2023年8月18日 上午4:10\n上海商銀財富管理部協理李根田（右一），親自頒發結業證書給PukiiBank兒童理財營小實習生。圖／上海商銀提供\n上海商銀（5876）每年暑假舉辦的「PukiiBank兒童理財營」正式開跑，透過不同型態的兒童理財課程，幫助家庭為子女從小建立良好理財觀念。此次活動由上海商銀文教基金會與新莊扶輪社、新泰扶輪社等在地社團共同贊助，除了開放國小4到7年級學齡兒童報名參加外，也特別結合公益，邀請新北市家扶中心三重服務處的孩童共同參與活動，讓社福團體的弱勢孩子們有一個充實且難忘的暑假，並能學會正確的金錢觀念，及早養成儲蓄理財的好習慣。\n今年上海商銀首創結合桌遊內容，課程上發揮創意，以理財教育結合桌遊的創新概念，帶領孩子在生活理財家、競標心理戰、風險管理師、理財小專家等桌遊中體驗，從多元主題設計的遊戲中學到投資理財、風險管理、競標談判與正確的金錢價值觀，透過生動、有趣的桌遊實際操作體驗，從「生活」出發，教導學習觀察周遭環境與自己息息相關的各種理財基礎概念，從小建立起正確的金錢觀念，讓孩子化身「華爾街」小小實習生。\n此外，上海商銀Cloud Bank數位帳戶亦提供「未成年線上開戶」的服務，家中7歲以上未成年子女，只要領有身分證，父母不用請假跑銀行，即可線上幫小朋友完成帳戶申辦，開戶後在限額內享有新台幣利率1.96％的高利活存，人民幣及美金活存則比照一年期定存利率計息，是幫助小朋友從小建立理財觀念的好幫手。\n上海商銀認為，理財知識及技巧的養成要從小慢慢建立，了解儲蓄、投資及保險的基本概念，對未來的理財規劃上有相當的幫助，每年持續舉辦理財營活動，期幫助孩子們可從「生活」出發，藉由遊戲方式讓理財議題可以輕鬆活潑的自然融入生活。</p>\n            <p><b>分類:</b> 理財</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 上海商銀; 兒童理財營; 公益; 理財; 桌遊</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 6,
        "day": 26
      },
      "text": {
        "headline": "1120626-挪威主權基金「重壓」這六檔金融股 上海商銀新進榜",
        "text": "\n            <p>挪威主權基金「重壓」這六檔金融股 上海商銀新進榜\n周刊王CTWANT |李蕙璇\n2023年6月26日 週一 下午12:19\n上海商銀13日召開股東常會，（左起）常務董事榮康信、榮智權與董事長李慶言、總經理林志宏。（圖／黃鵬杰攝）\n國際上最大主權財富基金為中投公司CIC旗下資產管理規模AUM的1.35兆美元，其次為挪威政府養老基金（挪威主權基金）資產規模1.2兆美元，第三名則為阿布達比主權基金；其中挪威主權基金投資台股部位增持，為55家上市櫃公司前十大股東，重壓科技股之外，傳產與金融股皆有。\n在上市櫃公司前十大股東金融股部位，包括中信金（2891）、玉山金（2884）、華南金（2880）、合庫金（5880）、上海商銀（5876）與高雄銀（2836）等，根據《工商時報》報導，這六檔多是老面孔之外，新進榜的為上海商銀，華南金年度持股比重則有下滑，其餘皆成長。\n中信金（2891）26日開盤25.00元，最高25.20 元，最低24.90元，成交量13,004張、成交金額3.27億元，振幅1.20%。21日收在25.10元、成交量28,202張。2022年4月29日一度來到最高價30.95元。\n上海商銀（5876）26日開盤45.70元，最高45.70元，最低45.40元，交易量1,755張、成交金額0.8億元，振幅0.66%。21日收在45.70元，交易量4,834張。2019年5月底股價來到高點58.3元，去年6月底54.8元，今年以來最高點為1月底的48.15元。\n華南金（2880）26日開盤22.30元，最高22.35元，最低22.20元，交易量3,306張、成交金額0.736億元，振幅0.67%。21日收在22.35元，交易量7,368張。2022年4月29日股價最高來到25.7，今年以來最高為1月31日的23.6元。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> -0.3 | <b>內文情感:</b> -0.7</p>\n            <p><b>關鍵詞:</b> 挪威主權基金; 金融股; 台股; 上海商銀; 華南金</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 7,
        "day": 19
      },
      "text": {
        "headline": "1120719-鑽石大樓誕生",
        "text": "\n            <p>鑽石大樓誕生3／幸福企業強強聯手！上海商銀員工入股　全因他看「紡織大王」父親做\n記者：李蕙璇 2023-07-19　06:00\n上海商銀常務董事榮康信對於總行新建大樓一案，著重新科技與節能、耐震安全性。（圖／黃鵬杰攝）\n上海商銀總行重建大樓由潘冀聯合建築事務所負責設計，兩家皆為各自產業界的「幸福企業」，前者是前董事長榮鴻慶追隨父親榮宗敬腳步，擔任上海商銀（5876）副董後，也讓員工入股一起分享銀行獲利；後者則是被形容為「有免費午餐的那一間建築事務所」，從創辦第一天開始即供餐，迄今已逾41年。\nCTWANT採訪負責設計總行新大樓的潘冀聯合建築事務所，創辦人潘冀建築師告訴記者，「榮董非常尊重建築工程團隊，以禮相待，會主動邀請我坐他旁邊，總是面帶笑容聽著我們解說，是位有修養的長者。」\n上海商銀大股東為上海望族榮家，原是無錫人，一百三十多年前，14歲的榮宗敬離鄉到上海錢莊工作，後與友人開辦麵粉廠、紡織廠，事業日益壯大，贏得「麵粉大王、紡織大王」，並受銀行家陳光甫邀請，在1919年上海銀行增資時投資20萬元入股，占了資本額的20％成為最大股東，擔任銀行董事，開始經營金融事業。\n上海商銀創始總行位於上海市寧波路八號。（圖／翻攝自上海商銀官網）\n榮宗敬育有三子，榮鴻慶為最小的兒子，兒時就住在上海陝西北路186號、近南京西路口的「榮宗敬舊居」洋樓裡，這棟購於1918年，是上海灘為數不多、保存完好花園洋房之一，2004年列入靜安區文化遺產，隔年獲上海市優秀歷史建築；爾後義大利精品Prada花了6年時間斥資修復，於2017年讓百年歷史名邸新生做為文化活動場所，掛起了「PRADA 榮宅」名牌，2018年Prada早春系列時裝秀也辦於此。\n在戰亂動盪時期，榮宗敬兩個兒子遷居海外，榮鴻慶隨父親到香港，看管家業，先於1947年在香港成立南洋紗廠，1965年上海商銀來台復業出任董事、常董、副董到擔任長達30年董事長，直到2021年卸任，完成世代交替由李慶言接棒擔任董事長。\n上海商銀因著大股東榮家的背景，榮鴻慶的堂兄榮毅仁為前中國國家副主席，因此在1990年代兩岸金融往來時期，藉由國際金融業務分行（OBU），率先辦理兩岸匯款業務，搶得市場佔有率先機，接下來對於在大陸台商的授信、人民幣業務業績等皆有不錯成績，奠定今天上海商銀發展的基礎與起跑點。\n榮鴻慶（中）擔任上海商銀董事長30年，圖為上海商銀於2005年歡度90歲時，與兒子榮智權（右）、孫子榮康信（左）合影。（圖／報系資料照）\n1988年上海商銀是國內銀行圈率先推出24小時ATM提款服務，並於統一超商合作在店內設置ATM，儘管如今已被國泰世華銀行、中國信台銀行搶占，但1991年設置無人化電子銀行，1998年建立網路銀行，著重數位平台發展，設立上海商銀App。\n「上海商銀以企金為主，個金部分雖未像其他金控部位大，仍持續成長，在企金的經營也持續深化服務中小企業、二代等的經營與資產配置管理。」榮家第四代、上海商銀常務董事榮康信如此告訴記者。\n榮鴻慶有一子榮智權，出任香港上海商業銀行董事、董事長與南洋集團董事長外，也擔任台灣上海商銀董事，榮智權兒子榮康信與爺爺和父親一樣是高個兒，身高超過190公分。\n上海商銀著重形象，曾砸下700多萬元在全台25個據點，打造成粉紅豬pukii 吉祥物夢幻之家。（圖／上海商銀提供）\n學歷史、資訊的榮康信，曾在資訊、電信業工作九年，直到2000年金融海嘯及網路泡沫後回台加入上海商銀，與爺爺一起拚事業。2008年美國雷曼債券事件重傷台灣金融業時，上海商銀卻沒事，當時被問及此事的榮康信說：「我們的客戶是兩、三代和我們往來，連我們都不買，怎麼會推薦給客戶。」令業界印象深刻。\n「榮常董和他的祖父一樣，都是笑瞇瞇的，而且跟行員同仁打成一片，從參加運動會來說，榮常董與我們組拔河隊下場比賽，雖沒有客氣放水，也是笑談之中讓對方同仁組的隊贏了！」上海商銀行員提起這段小插曲。\n榮康信是否會循著祖父榮鴻慶腳步，從常務董事、副董事長到接下上海商銀董座，仍是未知數。但在全球經貿環境日益動盪及AI浪潮下，百年上海商銀如何穩健前行，就看這位榮家第四代和經營團隊如何接招。</p>\n            <p><b>分類:</b> 獲取失敗</p>\n            <p><b>標題情感:</b> 0.0 | <b>內文情感:</b> 0.7</p>\n            <p><b>關鍵詞:</b> 上海商銀; 榮家; 紡織; 匯款; Prada</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 6,
        "day": 1
      },
      "text": {
        "headline": "1120601-全支付上線上海商銀 連結帳戶合作銀行達18家",
        "text": "\n            <p>全支付上線上海商銀連結帳戶銀行達 18 家\n市場快訊\n2023年6月1日\n本新聞稿由「全聯實業股份有限公司」提供。\n全新上線 「東森購物網」、「中友百貨」消費最高享 25% 回饋\n疫情後，民眾生活重歸正軌，外出消費意願提高，百貨、餐飲、旅遊、電商⋯⋯，等各產業百花齊放迎接年中慶，全支付下半年通路拓展策略也將積極向外發展，持續穩定串接商家要讓用戶體驗更有感，今（6 月 1 日）宣布，新增「東森購物網」及「中友百貨」上線，並於即日起展開「夏日年中慶」系列活動，無論新用戶還是現有用戶，活動期間內，凡於指定通路消費都能享受全支付專屬回饋，涵蓋範圍包含「連鎖餐飲」、「量販百貨」、「綜合型電商」及「商圈老街」，多元場域滿足不同消費者的需求。\n全支付除了提供多元的支付場域外，連結帳戶合作銀行也持續增加中，今（6 月 1 日）也同時宣布「上海商銀」上線，可連結帳戶合作銀行達 18 家，2023 年 6 月 1 日～8 月 31 日，首次連結上海商銀新台幣活期性存款帳戶（含數位存款帳戶），單筆消費滿 168 元（含）以上，即享全點 68 點，限量 2000 名，數量有限先搶先贏！\nPhoto Credit：全聯實業提供\n新戶限定 完成首筆消費不限金額 贈全點 50 點\n全支付夏日年中慶活動即日起盛大開啟！2023年 6 月 1 日～12 月 31 日，新戶限定活動全面展開，活動期間內註冊成為全支付新戶，於全支付合作通路完成任一筆消費不限金額，立即贈全點 50 點（1 點＝1 元），每一帳戶限享一次回饋，搭配指定通路消費回饋疊加後更優惠，期望年底前再衝高一波會員數。（請參閱附件一）\n攜手知名餐飲、電商、商圈 消費最高享25%回饋！\n夏日年中慶除新戶限定活動外，也攜手王品集團、東森購物網、台中市政府、大潤發、中友百貨、三峽老街等知名品牌及商圈，推出全支付專屬消費回饋為用戶帶來美好的夏日體驗，系列活動如下：（請參閱附件二）\n6 月 1 日～6 月 30 日，王品集團旗下 23 個品牌（王品牛排、THE WANG、TASTY 西堤、夏慕尼、阪前、hot 7、就饗、藝奇、陶板屋、品田牧場、初瓦、聚日式鍋物、青花驕、和牛涮、尬鍋、饗辣、莆田、丰禾、享鴨、Oh my! 原燒、肉次方、最肉、來滋烤鴨），單筆消費不限金額，限享 7% 回饋（單筆最高回饋全點 300 點），每人每週可享一次優惠，加入王品瘋美食會員，還可現領一百元美食吃飯金，享美食趁現在！\n同一活動時間，東森購物網慶上線，單筆消費滿 1680 元，享全點 10% 回饋（最高回饋全點 200 點），每一全支付帳號，限享 1 次回饋，如選擇綁定台新 @GoGo 卡且完成任務，再享卡片權益筆筆消費最高 3.8% 現金回饋，快來清空你／妳的購物車！\nPhoto Credit：全聯實業提供\n6 月 1 日～7 月 25 日，全支付與台中市政府合作「台中餐飲支付節」，共同推廣電子支付普及化，提高台中地區電子支付使用率，單筆消費不限金額，筆筆享 25% 回饋（單筆最高回饋全點 50 點），活動期間內，每一全支付帳號最高累積可得全點 500 點，吃飯不用付現找零好便利！\n6 月 2 日～12 月 31 日，於大潤發完成指定任務，（任務一：綁定大潤發會員卡、任務二：綁定台新大潤發聯名卡、任務三：使用全支付付款），筆筆消費最高享 1.5% 回饋（含聯名卡原權益 1% 發幣回饋 +0.5% 全點），快來解任務雙品牌點數一次拿！\n6 月 8 日～7 月 19 日，中友百貨慶上線，單筆消費不限金額，筆筆享 20% 回饋（單筆最高回饋全點 200 點）、B3 美食街再加碼最高享 25% 回饋（單筆最高回饋全點 50 點），活動期間內，每一全支付帳號最高累積可得全點 500 點，吃飯購物一次滿足！\n6 月 19 日～7 月 9 日，全支付「嗶」進三峽老街，單筆消費不限金額，筆筆享全點 20% 回饋，活動期間，每一全支付帳號最高可得全點 100 點，來一趟輕旅行就趁現在！\n活動一：夏日年中慶 新用戶限定活動\n活動時間：2023/06/01~2023/12/31\n活動內容：註冊成為全支付會員，並使用全支付於全通路，首筆消費不限金額，回饋全點 50 點，數量有限送完為止！\n注意事項：\n活動期間內，每一全支付帳號，限享１次回饋。\n本活動限從未註冊為全支付會員適用，需透過全支付 APP 註冊完成成為全支付會員，並使用全支付付款，始符合回饋資格。\n即本活動不與 PX Pay 升級禮並行，會員僅得參與兩者其中之一活動。\n活動二：全支付Ｘ王品 單筆不限消費金額享 7% 回饋\n活動時間：2023/06/01~2023/06/30，共 4 週\n活動內容：單筆不限消費金額，享全點 7% 回饋，數量有限送完為止！\n注意事項：\n活動期間內，每一全支付帳號，每週限享１次回饋，單筆最高全點 300 點。\n單筆不限消費金額，即回饋全點 7%，回饋之全點以四捨五入計算至個位。每週限量全點 187,500 萬點，總回饋限量全點 75 萬點，以消費優先順序計算，贈完為止。\n第一週：06/01~06/07、第二週：06/08~06/14、第三週：06/15~06/21、第四週：06/22~06/30。\n全支付Ｘ東森購物網 單筆消費滿額享 10% 回饋\n活動時間：2023/06/01 10:00~2023/06/30，共 4 週\n活動內容：單筆消費滿 1680 元，享全點 10% 回饋，數量有限送完為止！\n注意事項：\n活動期間內，每一全支付帳號，限享１次回饋，單筆最高全點 200 點。\n回饋之全點以四捨五入計算至個位，總回饋限量全點 24 萬點，以消費優先順序計算，贈完為止。\n全支付Ｘ台中餐飲支付節 單筆不限消費金額，筆筆享 25% 回饋\n活動時間：2023/06/01~2023/07/25\n活動內容：單筆不限消費金額，筆筆享全點 25% 回饋，數量有限送完為止！\n注意事項：\n活動期間內，每一全支付帳號，單筆不限消費金額，筆筆享全點 25% 回饋，單筆最高全點 50 點，回饋之全點以四捨五入計算至個位。\n本活動合作夥伴依全支付公告為主。\n每人總回饋全點 500 點，總回饋限量全點 100 萬點，以消費優先順序計算，贈完為止。\n全支付Ｘ大潤發 完成指定任務 筆筆享最高 1.5% 回饋！\n活動時間：2023/06/02~2023/12/31\n活動內容：單筆不限消費金額，筆筆享全點 0.5% 回饋，數量有限送完為止！\n注意事項：\n本活動僅限完成指定任務者適用，未符合者將無法獲得活動回饋。任務ㄧ：需綁定大潤發會員、任務二：需綁定台新大潤發聯名卡、任務三：透過全支付付款。完成任務ㄧ&任務二享發幣最高 1% 回饋，完成任務三享全點 0.5% 回饋。\n單筆消費不限金額，筆筆享全點 0.5% 回饋，點數無上限，回饋之全點以四捨五入計算至個位。每月總回饋限量全點 300000 點，以消費優先順序計算，贈完為止。\nPhoto Credit：全聯實業提供\n全支付Ｘ中友百貨 筆筆享 20% 回饋，最高可享 500 點！B3 美食街，筆筆享 25% 回饋！\n活動時間：2023/06/08~2023/07/19\n活動內容：單筆不限消費金額，筆筆享全點 20% 回饋，最高可享全點 500 點，B3 美食街，筆筆享全點 25% 回饋，數量有限送完為止！\n注意事項：\n中友百貨非 B3 美食街：單筆消費不限金額，筆筆享全點 20% 回饋，單筆最高回饋全點（下同）200 點，回饋之全點以四捨五入計算至個位。每一全支付帳號最高可得全點 500 點，總回饋限量全點 300000 點，以消費優先順序計算，贈完為止。\n中友百貨 B3 美食街：筆筆享全點 25% 回饋，單筆最高回饋全點 50 點，每一全支付帳號最高可得全點 500 點，本優惠條件與台中餐飲支付節之所有全支付指定合作夥伴合併計算。\n僅 B3 美食街之櫃位適用於台中餐飲支付節活動優惠，中友百貨之其他實體櫃位皆不適用。\n全支付Ｘ三峽老街 單筆不限消費金額，筆筆享 20% 回饋\n活動時間：2023/06/19~2023/07/09\n活動內容：單筆不限消費金額，筆筆享全點 20% 回饋，數量有限送完為止！\n注意事項：\n活動期間內，每一全支付帳號，單筆不限消費金額，筆筆享全點 20% 回饋，回饋之全點以四捨五入計算至個位。\n每人總回饋全點 100 點，總回饋限量全點 10 萬點，以消費優先順序計算，贈完為止。\n關於 全支付\n由全聯福利中心百分之百投資的關係企業「全支付」，在 2021 年 6 月獲金管會許可申請專營電子支付機構業務，延續「買進美好生活」為核心理念，打造幸福的企業。PX Pay 會員們將有更多元的運用範圍，升級全支付拓展全新生態圈，提供給消費者最方便、安心的支付體驗！</p>\n            <p><b>分類:</b> 金融科技</p>\n            <p><b>標題情感:</b> 0.5 | <b>內文情感:</b> 0.7</p>\n            <p><b>關鍵詞:</b> 全支付; 上海商銀; 連結帳戶; 回饋; 中支付</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 6,
        "day": 18
      },
      "text": {
        "headline": "1120618-《金融股》上海商銀 高利環境加持",
        "text": "\n            <p>上海商銀 高利環境加持\n工商時報 孫彬訓 2023.06.18\n上海商銀（5876）今年的策略主軸為「多元核心，數位永續」，累計今年前三月稅後純益達52.55億元，歸屬於母公司業主淨利為42.6億元，每股稅後純益（EPS）為0.88元。上海銀今年持續受惠於升息，存放利差及淨息差仍維持較高的水準，今年1～5月自結合併淨收益達193.13億元，較去年同期成長15.4％。\n三大法人買賣超方面，外資賣超1,707張、投信賣超51張、自營商買超544張。技術線型觀察，上海商銀股價現在位於周線、月線、季線下，上海銀16日收在45.7元，周跌1.19％。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.2</p>\n            <p><b>關鍵詞:</b> 上海銀; 高利; 環境; 數位; 永續</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 8,
        "day": 23
      },
      "text": {
        "headline": "1120823-上海商銀網路銀行推出夜間換匯服務 讓買賣外幣不斷電",
        "text": "\n            <p>上海商銀網路銀行推出夜間換匯服務 讓買賣外幣不斷電\n2023-08-23\n上海商銀網路銀行推出「夜間換匯服務」，讓買賣外幣不斷電。（上海商銀提供）\n記者陳建興／台北報導\n上海商業儲蓄銀行(5876) 因應國境解封，提高國人出國旅遊風潮，兌換外幣的需求同步增加，為提供顧客更便利且具彈性的外幣買賣服務，從原有使用網路銀行及行動銀行「掌上銀」APP提供「匯率到價通知」服務，讓顧客輕鬆設定想要兌換的幣別與匯率，由系統自動幫忙顧客盯盤與即時推播或email通知，不怕錯過想要的換匯買賣點，對於白天無法脫身的上班族也能輕鬆在營業時間使用網銀或掌上銀APP自由換匯，現在更提供「夜間換匯」服務，打破原本銀行營業時間的框架，讓顧客在平日非銀行營業時間的下午5點到晚上10點，可以透過個人網路銀行進行外幣買賣，夜間換匯功能提供美元、日圓、澳幣及人民幣等四種外幣供選擇，輕鬆在線上處理換匯需求，不再因為時間、空間的限制而錯失買賣外匯的時機，除此之外，顧客也可在特定分行的ATM機台提領美元、日幣、港幣及人民幣等四種外幣現鈔，完整的滿足顧客所有外匯交易需求。\n為快速因應數位轉型浪潮，上海商銀在110年6月推出全新的行動銀行「掌上銀」APP，且具有台灣Pay的支付與繳費稅轉帳交易功能，讓顧客下載一個APP即可以享有多元化服務，目前也進行全新個人網路銀行系統與新核心系統的建置專案，以強化數位金融交易與服務平台，提供顧客更優質的服務。同時也在組織面進行改造，擴大數位金融部的編制，以吸引數位金融科技與資訊科技人才，並加快與異業結盟，積極佈建友善金融生態圈。\n配合「夜間換匯」服務功能上線，上海商銀鼓勵民眾多加利用網路銀行進行外幣交易，自即日起至9月30日止同步舉辦「夜間換匯 自由tran」活動，只要透過網路銀行進行夜間外幣兌換交易或於「掌上銀」APP完成1筆(含)以上外幣交易，就有機會抽CITY CAFE大杯拿鐵或Mister Donut現金抵用券，此外，還有機會加碼抽多功能五合一行動電源，讓民眾買賣外幣不斷電。</p>\n            <p><b>分類:</b> 外匯</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 夜間換匯; 外幣; 網路銀行; 交易; 匯率</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 4,
        "day": 28
      },
      "text": {
        "headline": "1120428-《金融股》上海商銀第1季每股盈餘0.88元",
        "text": "\n            <p>上海商銀第1季財報出爐！稅後盈餘成長15% 每股盈餘0.88元\n葉憶如｜Yahoo財經特派記者\n2023年4月28日\n擁有108年歷史的績優銀行代表上海商銀（5867）今（28）日正式公告董事會通過第1季財報，稅後盈餘52.55億元，較去年同期成長15%，每股盈餘0.88元。\n上海商銀第1季財報出爐！稅後盈餘成長15% 每股盈餘0.88元（圖／翻攝自Google地圖）\n上海商銀今日下午正式公告經董事會承認通過第1季財報數字，其中稅前淨利為64.93億元，稅後盈餘為52.55億元，歸屬業者淨利為42.6億元，每股盈餘0.88元。\n上海商銀去年第1季稅後盈餘為45.69億元，去年第1季的每股盈餘為0.81元，因此今年首季仍較去年同期成長了15%。上海商銀去（2022）年全年的稅後淨利149.38億元，年增4.8%，每股盈餘3.33元，\n截至第1季底止，上海商銀總資產為2兆3533億元，淨值為1760億元，以股本486億元計算，每股淨值為36.21元，目前今日收盤價為46.45元。\n上海商銀繼2019年之後，去年第4季又再度啟動現金增資，現增價為37元，發行總金額為140.6億元，發行股數3.8億股，用途是提升資本適足率、增進營運資金與業務發展，希望增資後的資本適足率由13.6%拉到15%以上。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.2 | <b>內文情感:</b> 0.75</p>\n            <p><b>關鍵詞:</b> 上海商銀; 盈餘; 股本; 每股盈餘</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 8,
        "day": 11
      },
      "text": {
        "headline": "1120811-《金融股》上海商銀H1每股盈餘2.01元",
        "text": "\n            <p>《金融股》上海商銀H1每股盈餘2.01元\n17:24 2023-08-11時報資訊 財經內容中心\n【時報-台北電】上海商銀(5876)112年上半年利息淨收益186億7112萬7千元，淨收益249億4092萬2千元，稅前淨利145億7783萬7千元，本期淨利121億496萬6千元，歸屬於母公司業主淨利97億6976萬1千元，基本每股盈餘2.01元。(編輯：廖小蕎)</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.0 | <b>內文情感:</b> 0.75</p>\n            <p><b>關鍵詞:</b> 上海商銀; 每股盈餘; 01元; 金融股; 利息淨收益</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 6,
        "day": 12
      },
      "text": {
        "headline": "1120612-上海商銀成立南區資訊開發中心 招募在地人才",
        "text": "\n            <p>創造在地就業 上海商銀於台南成立資訊開發中心\n記者劉小玲／台北報導\n▲▲上海商銀總經理林志宏(右二)、成大副校長莊偉哲(右一)、屏大校長陳永森(左二)及台北市電腦公會總監張雅婷(左一)共同主持南區資訊開發中心開幕典禮。\n上海商業儲蓄銀（5876）南區資訊開發中心(IT Development Center，ITDC)近日於台南市舉行啟用典禮，由該行總經理林志宏、國立成功大學副校長莊偉哲、國立屏東大學校長陳永森及台北市電腦公會總監張雅婷共同主持開幕，該中心目前將陸續招募資訊相關人才，並提供比照北部的薪資待遇，創造在地的就業機會，讓優秀的南部學子不用北漂為工作離鄉背井。\n近年金融科技發展需求蓬勃，創新發展之餘，資訊系統的穩定運作對於銀行業務推動更是攸關重大，而提供符合客戶需求，兼具便利和安全的系統一直是上海商銀的重要努力方向。未來該行南區資訊開發中心將成立系統自動化測試團隊，為資訊服務系統提供更完善的品質保證。\n隨著金管會即將修訂「金融機構作業委託他人處理內部作業制度及程序辦法」，放寬境內外雲端委外作業規定和程序，大幅簡化上雲申請核准的程序，勢必帶動銀行業雲端科技運用的快速發展，上海商銀南區資訊開發中心亦將成為該行上雲的先行單位，採用混合雲作業模式將多雲服務導入，藉此培養雲端技術與管理種子人才，並逐步擴展至各項應用，落實該行「數位轉型、勢在必行」的策略方向。\n配合國家人才發展政策，上海商銀今年也加入數位發展部T大使計畫，希望藉助台南毗鄰雲嘉及高屏地區的地理優勢，發揮磁吸效應，針對未來所需人才提前布局，招募即將踏入職場的南部在地青年，借重T大使的創意發想，延攬多元優秀人才，透過職能培育與企業實作，協助人才發展資訊技術能力，並與市場實務需求接軌。\n根據調查，成功大學畢業生為「企業界最愛」，於職場上的表現深獲業界好評。上海商銀近2年在成功大學產學創新總中心的支持下，於成大舉辦就業博覽會挖掘許多具潛力的優秀人才，未來也將持續透過與成功大學的產學創新總中心延續合作機制，並與中、南部各大學針對金融創新等議題進行產學合作，擴大開發能量和建立資訊及資安人才庫，同時貫徹實踐企業社會責任，成為推動永續發展之標竿銀行及幸福企業。</p>\n            <p><b>分類:</b> 招募</p>\n            <p><b>標題情感:</b> 0.5 | <b>內文情感:</b> 0.75</p>\n            <p><b>關鍵詞:</b> 上海商銀; 資訊開發中心; 台南; 就業; 雲端</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 12,
        "day": 12
      },
      "text": {
        "headline": "1121212-上海商銀深耕ESG有成首度入選道瓊永續指數雙榜成分股",
        "text": "\n            <p>2023年DJSI放榜，台灣入選增至35家，首度有生技公司進榜，合庫金、上海銀同時進雙榜；中國騰訊、京東為新焦點\n標準普爾公司（S&P）12月8日公布2023年道瓊永續指數（DJSI）評選結果，在評審重點上，包括TNFD、表述社會影響力IRIS與設定生物多樣性目標為關鍵。台灣在DJSI世界指數（DJSI World）與新興市場指數共有35家企業入選，新進榜的公司有同時為雙指數成分股的合庫金控、上海商銀，合一生技則是台股首次有生物科技與生命科學企業入選。\nDJSI透過全球企業永續評比（CSA）提供CSA分數，作爲企業是否納入S&P指數成分股的依據，包括DJSI、S&P 500 ESG和S&P全球1200 ESG指數等多種ESG指數。道瓊表示，每年有超過1.3萬家公司獲邀參加CSA評比，但只有大約3,500家最大的公司會入選DJSI。\nDJSI世界指數追蹤S&P全球市場指數中，在永續發展處於領先地位的2,500家公司，從中選出排名前10%的企業為成分股；DJSI新興市場則是800家最大新興市場企業，選出永續發展前10%的企業。\nS&P根據評選結果指出，DJIS世界指數新增市值前三大為：中國網路企業騰訊控股、菸草公司菲利普莫里斯國際、軟體公司ServiceNow；刪除的市值前三大則為：諾華製藥（Novartis AG）、阿斯特捷利康（AZ）以及生技公司安進（Amgen）；相關指數成分股的調整將於2023年12月18日生效。\n在各市場方面，美國與日本新進DJSI World成分股最多，台灣、中國與印度緊追在後。中國市場的京東與騰訊今年都入選DJSI成分股，對於中國網路產業可能是一個新訊息。台灣則有更多金融企業入選。\n2023年問卷合計有58個更新，TNFD、TCFD為評審關鍵\nS&P指出，2023年CSA採用的報告框架包括：GRI準則、TNFD（自然相關財務揭露）、TCFD（氣候相關財務揭露）和CDP（碳揭露計畫），同時，針對企業面臨的風險和機會，總共提出29個新問題，並更新29個問題。\n包括在「治理與經濟」面向，重大更新圍繞透明度和報告主題，主要為重要性、政策影響、風險與危機管理、永續金融與供應鏈管理。其中，透明度和報告標準整合環境和社會保障有關的問題，提出了一個關於永續分類法的新問題；重要性更新部分增加重要性分析、外部重大問題、利害關係人；風險與危機管理標準議題要求企業符合以下標準：內部控制的COSO框架、ISO 31000的風險管理系統。\n在政策影響力方面，更新與《巴黎協定》相關的活動；永續金融標準結構更新為更專注於業務活動而不是個別業務部門；供應鏈管理標準更新為專注於企業的做法，來選擇和處理其供應商，決定關鍵供應商，進行ESG相關評估與開發供應商，並取得相關公司如何監控供應商篩選的流程與結果。\n特別是在環境面向，CSA在2023年著重在生物多樣性等六大面向，包括運輸脫碳、企業是否設定與聯合國《生物多樣性公約》吻合的永續策略，氣候目標、水資源管理等。\n在社會面向，問題更新集中在5個主題：客戶關係管理、吸引與保留人才、普惠金融、責任內容和對社區的影響等。\n客戶關係管理標準：包括有關租戶健康和福祉的問題。\n人才吸引和保留標準：與績效相關的三個變化，考核方法、員工敬業度和員工支持計劃。\n普惠金融標準更新：更符合ISD、社會影響力IRIS+（Impact Reporting and Investment Standards）和GRI等標準，並關注普惠金融承諾、相關計劃和績效指標。\n內容責任標準更名為內容責任和審核，重點關注政策編輯獨立性、有害資訊管理、內容透過公司平台傳播。\n合一生技是台灣首度有生技股進DJSI成分股\n合一生技創立於2008年6月，為台灣核定的「生技新藥」企業，2011年9月23日掛牌上櫃，股市代號為4743，2019年8月23日合併泉盛生技，以研發全球創新藥為核心目標，聚焦於慢性皮膚與免疫疾病治療。其中，已取得台灣藥證的「速必一®」（FESPIXON®）乳膏，提供糖尿病足潰瘍病患有效的治療藥物，調節巨噬細胞治療糖尿病足部傷口潰瘍。\n合一以2022年為基準年，基於重大主題的因應方向以及對SDGs的承諾，推出「2025永續目標」，不僅採取定性的方法及定量的指標來追蹤每年的實踐成果，更讓企業內不同單位攜手合作朝同一個方向前進，藉此進行永續經營轉型，創造企業競爭力。\n合一的氣候策略是，2025年前透過移除或碳抵換達到範疇一、範疇二的碳中和，2025年前要導入綠電，南州廠要大於RE 20。合一為新藥研發公司，聚焦在SDG 3健康與福祉上，經由重大性主題評估流程，辨識營運與其它SDGs間具有密切關連，將SDGs納入重大性主題的營運計畫，制定策略來擴大SDGs的效益。\n合庫金控與上海商銀同時進雙榜\n合庫金控2023首次入選就進雙榜，在10個項目奪得90分以上，尤其是「風險與危機管理」、「政策影響」、「氣候策略」、「勞動力指標」、「職業健康與安全」、「客戶關係管理」等6項更為全球最佳。\n合庫金控指出，該集團永續總動員，以系統化方式管理各項ESG目標，2023年10月將永續經營委員會提升為由董事會監督的功能性委員會，由董事長董瑞斌擔任主委，全體獨立董事擔任委員，強化監督及管理效能。為發揮金融影響力、深化永續金融，合庫金2023年承諾SBTi訂定淨零目標，更率先成為台灣首家通過SBTi中期減碳目標審核的公股金控，展現支持國家邁向2050淨零排放的決心。\n上海商銀簽署支持氣候相關財務揭露倡議（TCFD）、2022年完成簽署加入赤道原則外，並簽署科學基礎減量目標倡議及遵循碳核算金融聯盟，響應全球淨零趨勢。\n上海商銀董事長李慶言在年度ESG報告書指出，上海銀加強推動營運面的永續發展，除IT大樓設置綠色機房，新總行大樓規劃為綠建築，透過工作場所及管理系統的轉型，將永續ESG融入DNA，強化員工重視永續概念，進而推動實現本行永續目標。\n業務方面，加強綠能、電動車及六大核心產業授信，並推動永續金融商品如永續連結貸款、發行該行第一檔綠色債券等，希望透過發揮金融業影響力，持續提高綠色金融業務比重，串聯客戶的力量促進地球永續發展。\n日月光5G智慧工廠入選關燈工廠\n日月光投控連續八年蟬聯道瓊永續指數「半導體及半導體設備產業」全球第一，從347家半導體及半導體設備公司中脫穎而出，同時為台灣第一家連續七年榮獲碳揭露組織CDP「氣候變遷」領導等級之公司。\n今年日月光於道瓊永續指數成績表現突出，在全球「半導體及半導體設備產業」中獲得最高分，「治理與經濟面」、「環境面」及「社會面」三個面向皆為產業最高分。在26個子項目中，「商業道德、政策影響、資訊安全、創新管理、產品召回、環境政策與管理系統、資源效率與循環、產品責任、人權、職業健康與安全、客戶關係管理、隱私權保護、風險管理、供應鏈管理、氣候策略、勞動實踐指標、人力資本發展、人才吸引與保留」共計18個項目獲得產業最高分，其中12個項目獲得滿分。今年全球共64 家大型企業在半導體及半導體設備產業組參與競逐「世界指數」(DJSI World)成份股，最後僅9家企業入選。\n日月光投控張虔生董事長表示，身為全球封測產業領導者，面對未來數位科技型態、淨零減碳挑戰、人才新型態與日益嚴苛的永續議題，作為負責任的企業公民，必須發揮正面的影響力。他說，日月光以「低碳使命、循環再生、社會共融、價值共創」四大永續發展策略，深化核心能力精進各項永續發展工作，透過實踐ESG以提升企業韌性，利用持續性創新與數位轉型，增進核心競爭力，兼顧企業永續與營運的穩健成長，充分發揮企業永續價值。\n日月光指出，在推動工廠智慧化轉型上，日月光高雄廠完成全球首座5G mmWave智慧工廠，並獲選為2023年世界經濟論壇全球燈塔工廠（GLN）。日月光的智能化製造與生產模式，彰顯出與工業4.0技術整合應用的策略性前瞻佈局，深獲外界肯定。\n在推動綠色低碳轉型上，日月光響應SBTi淨零行動，導入內部碳定價，以碳權投資、再生能源、低碳運輸、低碳產品及供應鏈議合五大方針，履行2050年淨零承諾。\n在實踐社會責任上，設立日月光社會企業，用創新的商業模式，聚焦女力、環境、人才、樂齡等主軸，落實社會參與回饋。並規劃於日月光台灣廠區周邊設立日間照顧中心，提供員工家中長輩長照服務、於廠區導入智慧回收機帶動員工共同實踐循環經濟；同時透過「日月光環保永續基金會」和「日月光文教基金會」，持續推動植樹造林、海域守護、生物多樣化等環境保育專案。\n日月光更設定2030年朝向生物多樣性淨正向與無毀林為目標，進行新建廠區公園認養與復育計畫及食蛇龜保育計畫，回應自然相關財務揭露（TNFD）的倡議，定期發布TCFD（含TNFD）報告書，實現共享經濟，致力社會與環境共好，創造正面影響力。\n元大金控再進雙榜，元大投信與00850成分股議合\n元大金控宣布，連續5年入選「道瓊永續世界指數」與「道瓊永續新興市場指數」成分股雙榜，並於全球企業永續評比CSA綜合金融組逾600家同業中，再度獲得全球第一。\n元大金控將ESG融入企業文化與營運策略DNA中，戮力達成「積極為後代推動更好的未來」願景，推動國家及產業淨零轉型，發揮金融機構資金、商品及議合的力量，如同國內永續引擎，為市場培育更多「綠領」永續人才，注入永續發展活水，更驅動上下游客戶與供應鏈等各業與社會進一步接軌國際，增添韌性。\n隨著氣候變遷、地緣政治及全球風險的快速轉變，元大金控將氣候變遷風險納入既有風險管理流程控管，遵循氣候相關財務揭露 (TCFD) 框架，以風險與機會雙軌辨識相關議題，並領先導入IFRS「永續準則第S2號草案『氣候相關揭露』」準則精神，主動揭露年度氣候管理機制與成效。\n近年全球經濟情勢面臨烏俄戰爭、中美角力等地緣政治影響，秉持穩健的風險控管核心理念，元大金控在俄羅斯、土耳其、巴西和南非等國家持續零曝險；元大投信為台灣首家，主動與成分股議合的公司，挑選00850成分股公司進行議合，落實永續指數追蹤管理。\n元大金控表示，DJSI每年的題組方向皆會調整，CSA也會持續納入各項新興國際永續標準，要維持連年不墜，必須精準掌握國際趨勢脈動。元大金控多次領先同業導入、依循SASB等多項準則、標準，將持續多角化深耕永續領域，積極接軌國內外政策。\n富邦金蔡明興簽署SCM承諾書\n富邦金控2023年也同時進入DJSI雙榜，富邦金控董事長蔡明興表示，富邦金控將ESG視為公司重要發展方向，長期耕耘永續，2021年擘劃全新永續願景工程，以「Run For Green奔向綠色」為主軸，聚焦低碳、數位、激勵、影響四大ESG策略，以資金的力量，領航台灣綠色金融發展，並持續以企業影響力，在非金融面，引導企業與社會大眾改變思維，共同朝向低碳生活邁進，堅持永續經營的使命，引領台灣奔向淨零未來。\n富邦金在今年24個評選項目中，總得分持續躋身全球保險業前3%（即PR97），在資訊揭露透明度、稅務政策、人權議題、勞工關係實踐指標等4個項目的得分居全球保險業之首，且其中資訊揭露透明度、稅務政策、人權議題等3個項目更獲得滿分。\n富邦金加入世界經濟論壇（World Economic Forum），蔡明興並代表簽署世界經濟論壇「利害關係人資本主義與永續性衡量指標Stakeholder Capitalism Metrics（SCM）」承諾書，更連續兩年於永續報告書中導入SCM框架，提升報告書廣度及深度。\n遠傳合併亞太整併基地台，每年減碳4.3萬噸\n遠傳電信2023年續進雙榜，遠傳總經理井琪表示，「很高興遠傳能獲得國際級永續評比台灣電信業第一高分的肯定，拿下世界指數全球第一的好成績，這是遠傳攜手利害關係人一起努力擴大永續影響力的共同成果。」。她說，永續的道路既艱且長，遠傳希望能和產業先進多多學習互相合作，攜手積極節能減碳，減少地球氣候災難，同時打造無距、共融、共好的社會。\n遠傳2023年初通過科學基礎目標倡議組織（SBTi）審查，將目標控制在近程1.5℃升溫情境，遠傳也承諾在2048年達到淨零排放。同時，遠傳加入RE100，目標在2030年前辦公室、門市及主要機房全面使用再生能源，2040年全公司100%使用再生能源。遠傳也攜手供應商共同降低氣候變遷風險，CDP供應商氣候變遷議合的管理績效名列全球企業前8%（領導等級）。\n遠傳表示，與亞太電信合併後，將整併雙方基地台，搭配遠傳自行開發的AI節電技術與能源管理系統，達成網路更綿密、偏鄉涵蓋更廣的同時，每年用電還可省8,600萬瓩，減碳43,000噸，相當於110座大安森林公園碳吸納量。\n遠傳在社會永續上以「打造無距共融社會」為主軸，對內積極建置多元、平等、共融的職場環境；對外持續推動數位平權，將偏鄉網路涵蓋率提升至98%；遠傳更運用大人物（大數據、人工智慧、物連網）技術，建立全台第一個「AI預測詐騙自動偵測系統」，成功減少詐騙電話、簡訊逾九成，更推出「遠傳守護網」阻斷惡意程式，為網路端提供安全偵測高達51億次，訂閱用戶已突破30萬，將安心上網的權力還給大眾。\n主要市場永續發展指數新進榜家數\t主要市場永續發展指數新進榜家數\t主要市場永續發展指數新進榜家數\n市場\tDJSI世界指數新進榜家數\tDJSI新興市場新進榜家數\n美國*\t7\n日本\t6\n台灣\t4\t4\n中國\t4\t3\n泰國\t3\t2\n印度*\t3\t5\n南韓\t2\n法國\t2\n西班牙\t2\n德國\t1\n南非\t1\t1\n香港\t1\n義大利\t1\n英國\t1\n加拿大\t1\n智利\t1\t1\n巴西\t1\t1\n2023年DJSI台灣企業榜\t2023年DJSI台灣企業榜\t2023年DJSI台灣企業榜\t2023年DJSI台灣企業榜\n公司名稱\tDJSI道瓊永續世界指數\tDJSi道瓊永續新興市場指數\t所屬產業\n彰化銀行\tＯ新進榜\t銀行\n中信金控\tＯ\tＯ\t銀行\n玉山金控\tＯ\tＯ\t銀行\n第一金控\tＯ\tＯ\t銀行\n兆豐金控\tＯ\tＯ\t銀行\n永豐金控\tＯ\tＯ\t銀行\n台新金控\tＯ\tＯ\t銀行\n合庫金控\tＯ新進榜\tＯ新進榜\t銀行\n上海商銀\tＯ新進榜\tＯ新進榜\t銀行\n中鼎集團\tＯ\t資本財\n東元電機\tＯ\t資本財\n統一超商\tＯ\t消費零售\n中租控股\tＯ\tＯ\t金融服務\n元大金控\tＯ\tＯ\t金融服務\n國泰金控\tＯ\tＯ\t保險\n開發金控\tＯ\tＯ\t保險\n富邦金控\tＯ\tＯ\t保險\n新光金控\tＯ\tＯ\t保險\n合一生技\tＯ新進榜\t生物技術與生命科學\n日月光控股\tＯ\tＯ\t半導體\n南亞科技\tＯ\tＯ\t半導體\n台積電\tＯ\t半導體\n聯電\tＯ\tＯ\t半導體\n世界先進\tＯ\tＯ\t半導體\n穩懋半導體\tＯ\t半導體\n宏碁\tＯ\t資訊科技\n研華\tＯ\t資訊科技\n台達電\tＯ\tＯ\t資訊科技\n元太科技\tＯ\tＯ\t資訊科技\n群創光電\tＯ\t資訊科技\n光寶科技\tＯ\tＯ\t資訊科技\n中華電信\tＯ\tＯ\t通訊服務\n遠傳電信\tＯ\tＯ\t通訊服務\n台灣大哥大\tＯ\tＯ\t通訊服務\n華航\tＯ\t運輸</p>\n            <p><b>分類:</b> 永續</p>\n            <p><b>標題情感:</b> 0.8 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 上海商銀; DJSI; ESG; 永續指數; TNFD</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 7,
        "day": 26
      },
      "text": {
        "headline": "1120726-上海商銀公益講座 「讓愛更有價值-監護與信託」",
        "text": "\n            <p>上海商銀 辦信託講座\n04:10 2023/07/28  工商時報 郭亞欣\n迎戰超高齡社會，邀請專家討論監護與信託，打造全方位信託願景\n●上海商銀與文教基金會合作舉辦「讓愛更有價值－監護與信託」講座，上海商銀文教基金會祕書長呂毓卿（左起）、上海商銀執行副總經理郭進一、信託公會祕書長呂蕙容、建業法律事務所律師馬傲秋合影。圖／上海商銀提供\n上海商銀（5876）為響應金管會「信託2.0」推動計畫，打造全方位信託願景，日前與上海商銀文教基金會合作舉辦「讓愛更有價值－監護與信託」講座，該次講座邀請建業法律事務所律師馬傲秋及信託公會祕書長呂蕙容，分別分享「意定監護於高齡化社會之運用與展望」及「信託2.0預見超高齡社會的多元服務想像」議題，講座採實體及FB線上直播方式進行，當日參與出席狀況相當踴躍，講師精闢的說明及解答，讓與會來賓收穫滿滿。\n台灣即將邁入超高齡社會，隨著國人壽命延長，如何管理退休養老資金，是近年來大家非常關心的話題，馬傲秋以自身事務所經驗，向出席的民眾說明意定監護之內涵及程序，協助長者管理資產，更能保障受監護人權利。而面對超高齡社會，呂蕙容則以其金融專業及信託實務經驗分享如何透過信託規劃建立更多元的服務，以保障長者經濟。當天除了對於意定監護的程序及注意事項、未來受監護人的權利等問題踴躍提問，另針對高齡社會對應的多元信託商品，其承作模式與應注意事項也是民眾相當關心的議題。\n上海商銀積極落實政府「信託2.0」推動計畫，鼓勵銀行同仁取得「高齡金融規劃顧問師」及「家族信託規劃顧問師」等證照。\n另為打造全方位樂活信託，包括推動在地安老打造友善住宅，提供危老、都更、老屋翻新等融資服務；透過安養信託和預開型信託，來保障高齡長者的資產安全，同時積極與長照、安養機構、會計師、律師、社福機構、身心障礙服務協會等單位展開策略聯盟，透過跨業結盟，提供民眾「專業團隊式服務」以及「一站式購足服務」之全方位服務，落實服務社會、輔助工商實業，以及照顧高齡與友善金融等願景。</p>\n            <p><b>分類:</b> 理財</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.7</p>\n            <p><b>關鍵詞:</b> 信託; 高齡; 超高齡; 金融規劃; 上海商銀</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 8,
        "day": 18
      },
      "text": {
        "headline": "1120818-上海商銀水資源管理獲SGS頒發證書",
        "text": "\n            <p>上海商銀水資源管理 獲SGS認證\n04:10 2023/08/21 工商時報 郭亞欣\n上海商銀（5876）響應節約用水，於今年制定水資源管理政策，主動導入國際標準ISO 46001：2019水資源效率管理系統驗證，獲驗證單位SGS頒發證書，此次驗證藉由導入ISO 46001機制，推動公司建立用水指標，經由建立管理指標來實現良好的水資源效率績效，從用水減量，積極節水，及對重大用水設備的檢視、評估與改善，逐步優化水資源利用效率，達到水資源管理。\n極端氣候已成為常態，每年夏季台灣也經常面臨缺水問題，連俗稱「雨都」的基隆地區平均年降雨量都在減少中，水資源的保育刻不容緩，上海商銀取用水源皆來自台灣自來水公司，並無取用來自地下水或其它方式供應之水源，各辦公大樓及服務據點用水為提供員工及部分客戶使用，各據點營運過程中對水源並未有直接影響，使用過後之生活污水則排至污水下水道集中至污水處理廠進行處理，因此，營運過程也未造成其他地面水體污染。\n此外，上海商銀目前針對廁所用水及其他用水設備已安裝具有省水認證標章的產品使用。上海商銀2022年水資源效率目標為每百萬營收用水量較上年度減少3％，2022年每百萬營收取水量為2.0248公噸，較2021年2.2506公噸減少10.0％，超越減少3％之目標。\n上海商銀作為金融業的一員，除積極導入TCFD架構分析氣候相關風險外，亦持續努力減少可能造成的直接環境負面影響與足跡，於2023年度透過導入ISO 46001國際標準，訂定《環境安全衛生及能水資源政策》，推動各項自發性之行動措施與改善方案，降低能源、紙張及水資源的耗用與廢棄物的產生，並依環境相關法規，適切保護自然環境，於執行營運活動及內部管理時，致力提升各項資源之利用效率，實踐「愛地球‧挺環保」對環境友善的責任。</p>\n            <p><b>分類:</b> 永續</p>\n            <p><b>標題情感:</b> 0.5 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 上海商銀; 水資源管理; SGS; ISO 4600; 節約用水</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 6,
        "day": 16
      },
      "text": {
        "headline": "1120616-上海商銀聯手集保 力推商業本票傳遞電子化",
        "text": "\n            <p>上海商銀推動無紙化 首創線上發行商業本票功能\n記者劉小玲／台北報導\n▲▲上海商銀與集保舉辦「商業本票發行電子化傳遞功能說明會」，由資深副總彭國貴(中)與集保組長謝淑瑩(右三)共同主持。\n上海商銀（5876）攜手台灣集保結算所舉辦『商業本票發行電子化傳遞功能說明會』，向有發行商業本票需求之企業客戶介紹推廣該項功能的使用方式。\n以往使用紙本發行商業本票時，發行人須填具多張申請文件表單交付提供保證之銀行，銀行間也需來回多趟行程完成文件遞送，為了因應金融科技發展趨勢及推動無紙化節能減碳目標，上海商業儲蓄銀行於自家企業網路銀行平台『全球一路通』開辦線上遞送保證額度動用服務功能，商業本票發行人若是搭配集保『短期票券登錄系統』，即可於線上完成發行，將商業本票發行流程簡化與數位化並達到完全無紙化，提供企業客戶更多元的線上服務。\n上海商銀企業網銀平台『全球一路通』擁有強大的資金管理功能，台、外幣單筆／整批轉帳、薪資轉帳交易、定存、進出口業務包含線上開立信用狀及企業融資撥貸還款等，於今年四月底又增加了商業本票發行功能，發行人無須再提供紙本文件，經由電子憑證押密方式於全球一路通完成遞送申請書程序，以高規格的網路安全機制，提供企業戶便利的各項數位金融服務。發行人以工商憑證或證期共用憑證登入集保短期票券登錄系統，完成登錄承銷相關文件傳送，便可於辦公室內完成發行商業本票所需的全部流程。\n上海商銀近年積極落實環境、社會與公司治理(ESG)永續發展，接軌國際簽署科學基礎減量目標倡議(SBTi)，進行投融資碳盤查及規劃減碳目標與策略，該行第一季獲得S&P全球永續年鑑評選為產業排名前10%的ESG績優企業，未來該行也將陸續推動數位轉型，發揮金融影響力，積極打造上銀數位金融生態圈，提供優質的金融服務，此次以場景金融（Financial Scene）為主，提供銀行即服務的概念，將金融商品融入在各項場景之中，打造出既創新又便利的金融生態圈。</p>\n            <p><b>分類:</b> 金融科技</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 商業本票; 電子化; 無紙化; 數位轉型; 場景金融</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 4,
        "day": 13
      },
      "text": {
        "headline": "1120413上海與犇亞記者會",
        "text": "\n            <p>上海商銀與犇亞證券聯手 推動ETJ易通金圈存交易機制\n孫彬訓\n（上海商銀與犇亞證券聯手推動ETJ易通金圈存交易機制，上海商銀資深副總經理彭國貴(左)、代言人安心亞(中)、犇亞證券獨立董事趙元旗(右)共同主持。圖／上海商銀提供）\n上海商銀（5876）與犇亞證券合作推出證券圈存交易機制，12日召開「犇亞易通金，圈存金安心」合作記者會，以犇亞證券旗下服務平台「ETJ易通金」作為業界先鋒，推出證券圈存交易帳戶，證券下單，銀行先行帳戶圈存，保障投資安全，犇亞證券亦規劃豐厚獎品作為圈存機制的消費者體驗鼓勵，更邀請藝人安心亞擔任品牌大使，共同推廣投資安全的重要性。\n隨著股市熱絡，近幾年來參與股市的投資人增多，除了對賺錢的渴望，如何安心投資，是年輕人投入股市不得不重視的課題。為了讓投資大眾理解安全投資的重要性，避免過度投資，以致產生重大損失，甚至發生違約交割，上海商銀與犇亞證券攜手合作圈存交易機制，希望加強投資人特別是年輕投資族群能有正確理財觀，謹慎投資，累積人生第一桶金。\n「ETJ易通金」在交割戶開戶作業，結合上海商銀提供的Cloud Bank數位帳戶，無須臨櫃，透過手機或電腦即可完成線上開戶作業，提供線上開戶的便利性，除了手續便利，上海商銀更提供了優惠的利率及手續費，目前上海商銀數位帳戶可享30萬元以內優惠利率1.96％，如果滿足加碼條件，最高可以達50萬元，同時提供每月10次跨行提款/跨行轉帳免手續費，犇亞證券易通金結合上海商銀數位帳戶，希望提供廣大投資人一個安心投資的帳戶與管道，投資人可享有犇亞易通金圈存式電子交易的手續費超優惠折扣，且可獲得各式豪禮抽獎機會，配合上海商銀數位帳戶做為交割帳戶，再享上海商銀數位帳戶存款各項優惠，是投資大眾的最佳選擇。\n上海商銀近年積極配合金管會推動普惠金融與提升金融服務效率的政策，持續投入資源發展數位金融，更展開跨業合作，致力協助證券商發展證券交割業務，包含台股交割業務、國外股市複委託交割業務及證券商分戶帳業務，希望提供證券商及投資人一個安全穩定及便利的金流平台。</p>\n            <p><b>分類:</b> 金融科技</p>\n            <p><b>標題情感:</b> 0.0 | <b>內文情感:</b> 0.75</p>\n            <p><b>關鍵詞:</b> 上海商銀; 犇亞證券; ETJ易通金; 圈存; 投資安全</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 12,
        "day": 19
      },
      "text": {
        "headline": "1121219-上海商銀 兩檔閃亮、上海商銀資本水準強健 獲評「twAA／twA-1+」",
        "text": "\n            <p>上海商銀資本水準強健 獲評「twAA／twA-1+」\n2023/12/20 16:34:12\n經濟日報 記者李秉豪／台北即時報導\n中華信評今（20）日確認上海商銀（5876）信用評等為「twAA／twA-1+」，評等展望「穩定」。中華信評指出，雖然今年全球經濟衰退削弱上海商銀海外資產品質，不過依然維持在台灣及香港同業的平均水準，並預期未來2年應可維持強健的資本水準。\n中華信評指出，截至今年6月底，上海商銀合併逾放比約為0.37%，與過去相比，合併不良資產有所增加，不過資產品質水準依然與台灣及香港同業相當，且中華信評預期，在審慎的授信政策、允當等級的風控及交易放款為主的策略支撐下，未來兩年風險部位應可維持「允當」。\n中華信評預期，上海商銀未來兩年合併後風險調整後資本（RAC）將維持在逾10%水準，主要受益於積極的資本管理政策和高利環境帶來的獲利，不過信用損失提存準備金可能較2021年前水準略為增加。\n在營運方面，中華信評指出，上海商銀的地理分散性優於國內銀行同業，無論是境外銀行業務或香港子公司，都具有穩固的利基地位，可為其帶來穩定獲利貢獻。\n中華信評預期，上海商銀未來2年應可維持強健資本水準，若能夠進一步提升資本水準，並將RAC比維持在15%以上，便可能調升評等；反之，若資本水準受削弱，導致RAC比持續低於10%，則可能下調評等。</p>\n            <p><b>分類:</b> 財務</p>\n            <p><b>標題情感:</b> -1.0 | <b>內文情感:</b> 0.6</p>\n            <p><b>關鍵詞:</b> 上海商銀; 信用評等; twAAtwA; 資本水準; 風險調整後資本 (RAC)</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 6,
        "day": 19
      },
      "text": {
        "headline": "1120619-上海銀行加入Apple Pay　早鳥綁卡享滿千送百",
        "text": "\n            <p>上海銀行加入Apple Pay　早鳥綁卡享滿千送百\n記者 溫子豪 報導 2023-06-19\n小小兵加持5%現金回饋　新戶領登機箱全球暢遊\n▲新戶辦小小兵卡綁定Apple Pay，累積刷滿6888元贈登機箱(圖/上海銀行　提供)\n行動支付當道，上海銀行為滿足卡友需求，自即日起旗下所有萬事達卡與Visa信用卡均支援綁定Apple Pay，不僅一機在手購物更便利外，更能透過代碼化技術，保障卡片資訊的安全。8月底前首次綁卡享「滿千送百」好康，使用「小小兵Bello回饋卡」還能獲得額外5%現金回饋。\n根據資策會產業情報研究所(MIC)的行動支付消費者調查，去(2022)年國人常用行動支付的比例超過7成，在實體商店優先使用行動支付的占比高達49%，大幅超越實體信用卡的23.7%，說明「行動支付」已成為生活日常。上海銀行為加強卡友的用卡樂趣，即日起開放萬事達卡與Visa信用卡均能綁定Apple Pay，在全世界接受感應式刷卡交易的店家都能暢行無阻。\nApple Pay不僅提升購物方便度，且在國際卡組織提供的代碼化(Token)技術下，信用卡資訊不會存放在手機中，每次消費是以不同的代碼取代卡號交易，也就是說，任何人都沒有權限存取持卡人的個資，就連Apple公司也無法拿到原始卡號，搭配Face ID、Touch ID或裝置密碼，確保每次交易都安全無虞，也能避免使用實體信用卡，降低個資遭竊的風險。\n為鼓勵卡友體驗Apple Pay的便利性，今(2023)年8月底前首次於Apple Pay上綁定上海銀行信用卡，獨享「滿千送百」好康，限量名額僅15,000個，邀請持卡人「早綁早優惠」。若綁定「小小兵Bello回饋卡」，每次感應交易即可獲贈5%現金回饋，與麥當勞、肯德基、漢堡王、摩斯漢堡等4大速食店，以及Netflix、Spotify、Youtube Premium、Disney+等4大影音，同享每月回饋上限200元。\n瞄準暑假旅遊旺季到來，祭出新戶申辦上海銀小小兵信用卡，核卡後3個月內綁定Apple Pay，同時累積消費滿6,888元，即贈「小小兵向上看齊登機箱」，讓「萌感爆表」的小小兵陪伴卡友繞著地球跑，還能獲得高額現金回饋的好康。</p>\n            <p><b>分類:</b> 信用卡</p>\n            <p><b>標題情感:</b> 0.8 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> Apple Pay; 上海銀行; 小小兵; 登機箱; 現金回饋</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 6,
        "day": 13
      },
      "text": {
        "headline": "1120613-(股東會)加速數位轉型 上海商銀啟動數位金融處組織改造",
        "text": "\n            <p>上海商銀通過股利1.8元擬增持「美日股」　榮康信：看好亞洲發展\n記者李蕙璇 報導\n上海商銀13日召開股東常會，（左起）常務董事榮康信、榮智權與董事長李慶言、總經理林志宏。（圖／黃鵬杰攝）\n上海商業儲蓄銀行(5876) 6月13日舉行股東常會，由董事長李慶言主持，順利通過111年度財務報告及盈餘分配案，配發現金股利每股1.8元，如按昨(12)日的收盤價計算，現金股息殖利率約3.9%。\n有股東關心員工酬勞、薪資部分，上海商銀總經理林志宏表示，4月發放入帳的工酬勞7600多萬元較上年度的5800多萬元增加，而且整體員工薪資酬勞水準是34家上市金融保險公司中排名第三的。發言人彭國貴也補充說，已連續12年平均加薪3-4%，是在每年7月調薪，下月也會加薪。\n常務董事榮康信於會後接受媒體採訪指出，上海商銀以企金為主，個金部分雖未像其他金控部位大，仍持續成長，且在企金的經營也持續深化服務中小企業、二代等的經營與資產配置管理，並在產業逐漸去庫存化，看好亞洲發展。\n彭國貴則補充說，上海商銀在新加坡、越南、香港、無錫設立分行、柬埔寨子分行與辦事處，著重布局亞洲；所投資海外標的逾8成為台幣公債、公司債及外幣金融債、公債；股票部位約百億元在台股，今年也正研議增持日股與美股。\n上海商銀今年仍持續受惠於升息，存放利差及淨息差仍維持較高的水準，至今年1-5月自結合併淨收益達193.13億元，較去年同期成長15.4%，該行第一季經會計師核閱的合併淨收益為113.9億元，較去年第一季成長13.6%，合併稅後淨利52.6億元，較去年第一季成長15.0%，稅後淨利歸屬母公司業主42.6億元，較去年第一季成長17.0%，稅後每股盈餘0.88元，高於去年第一季的0.81元，獲利表現良好。\n上海商銀因應國際發展潮流，訂定今年的策略主軸為：「多元核心，數位永續」，積極致力於擴增新獲利引擎，擴大營收與獲利來源，推動數位轉型與ESG永續發展。\n主要的營運亮點包括：推動財金部及海外分行功能強化專案，更新提升財金交易系統，強化財金部組織人才、產品創新及財務行銷(TMU)團隊，以擴大財務操作等非利息收益; 籌設台南市及苗栗縣二家新分行，以拓展新市場、開發新客戶，挹注新營收與獲利。\n上海商銀為加速推動數位轉型，也進行數位金融處的組織改造，提升為數位金融事業部，成為該行的第六大事業部，同時擴大組織編制，加強吸引數位金融科技與資訊科技人才，強化數位金融交易與服務平台，該行5月底甫於台南市設立南區資訊開發中心，提供南部資訊科技人才在地就業的機會，預計今年下半年將於台南市再設立南區數位科技創新中心。</p>\n            <p><b>分類:</b> 股東會</p>\n            <p><b>標題情感:</b> 0.2 | <b>內文情感:</b> 0.85</p>\n            <p><b>關鍵詞:</b> 數位轉型; 數位金融; 組織改造; 永續; 亞洲</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 6,
        "day": 28
      },
      "text": {
        "headline": "1120628-上海商銀攜成大與市民永續 打造綠色生活的最佳實踐場域",
        "text": "\n            <p>上海商銀攜手成大與市民永續 打造綠色生活場域\n2023/06/28 10:12:50\n經濟日報 李佳濟\n上海商業儲蓄銀行(5876)為了鼓勵消費者實踐綠色友善消費行為，減少二氧化碳排放，與國立成功大學及市民永續股份有限公司，三方共同簽署合約，推動「企業永續與綠色生活合作」專案，簽約儀式由上海商銀總經理林志宏、成功大學副校長莊偉哲代表校長沈孟儒及市民永續公司創辦人林庠序共同完成簽約。\n企業永續與綠色生活合作專案由上海商銀總經理林志宏（右）、成功大學副校長莊偉哲（中）及市民永續公司創辦人林庠序共同簽約。上海商銀/提供\n「企業永續與綠色生活合作」專案是由成功大學結合企業與區塊鏈科技，共同打造綠色生活的最佳實踐場域。成功大學副校長莊偉哲致詞時說到，此次專案活動由成大提供驗證的實踐場域，是示範永續發展的一部分，推動永續有一個觀念是「預防勝於治療」，「企業永續與綠色生活合作」專案活動預計招募2,000名成大學生、教職員及校友，以自備環保杯作為起始，透過三方的合作，鼓勵成大師生進行自備環保容器的綠色消費，並於市民永續之全民碳集系統上傳發票，建立個人碳經濟資產存摺，再由上海商銀提供獎勵金交換取得碳資產。讓消費者在自備環保容器消費時，除能取得店家折扣回饋外，還可以再額外拿到另一份獎勵金，在雙重誘因下，鼓勵消費者落實綠色生活，隨手做環保，提前進行預防工作，把節能減碳落實在生活的每一天。\n減碳議題不論在政府間或企業間都被頻繁地討論，市民永續林庠序創辦人提及，達成減碳願景必須把消費者納入考量，目前市場欠缺個人碳資產的服務，而區塊鏈技術不僅能實施網路平等權，更能遵守個資隱私原則，將個人綠色友善消費數據予以資產化，並提供簡潔途徑進行資產交易，讓碳數據的流動便捷透明。\n上海商銀總經理林志宏表示，為了積極響應節能減碳運動，該行已制定永續發展政策，設立永續發展委員會，有系統地推動落實環境、社會與公司治理等各項政策目標，除了在銀行本身營運上對能源使用進行管理，訂定綠電使用目標，該行即將落成的新總行大樓亦符合綠建築、綠電大樓的規範，並在內部對各營運據點進行溫室氣體盤查，以實踐低碳、減廢等綠色營運精神。此外，亦在授信業務建立高ESG及氣候變遷風險產業限額，鼓勵客⼾關心ESG議題，積極推動5+2新創重點產業、綠能產業等ESG相關產業授信，將資金引導至綠能產業，以發揮金融影響力，善盡企業社會責任。</p>\n            <p><b>分類:</b> 永續</p>\n            <p><b>標題情感:</b> 0.8 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 綠色生活; 企業永續; 區塊鏈; ESG; 減碳</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 6,
        "day": 17
      },
      "text": {
        "headline": "1120617-高捷橘線獲上海商銀贈AED 守護旅客第一線救護",
        "text": "\n            <p>上海商業儲蓄銀行捐贈高雄捷運橘線車站AED設備\n林憲祥／高雄報導\n高捷公司6月17日於美麗島站舉行感恩受贈記者會，並由高雄市政府捷運工程局、交通局及衛生局派員共同觀禮，感謝上海商業儲蓄銀行捐贈了13台自動體外心臟去顫器（Automated External Defibrillator，以下簡稱：AED），含後續八年保固。\n這些AED將安裝在高捷橘線各站，以備緊急搶救不時之需。高捷公司表示，這是繼去年紅線受贈AED後，再次獲得友好企業伙伴的支持，這次上海商業儲蓄銀行的AED捐贈，將讓旅客享有安心搭乘環境及急救保障。\n上海商業儲蓄銀行近年來除獲利穩健外，亮眼的ESG表現也獲得S&P Global「永續年鑑」評選為產業前10％的佳績，並延續淨零排放的承諾，成為全國第一家取得簽帳金融卡碳足跡認證的銀行，這次捐贈高捷橘線車站AED設備，將緊急救護延伸至前線，與高捷公司共同營造旅客健康安心的乘車環境。\n上海商業儲蓄銀行總經理林志宏表示，未來將積極推動ESG，持續以「愛地球，挺環保」及「感恩心，關懷情」雙主軸為出發點，繼續推展各項環境永續及社會公益活動，關心環境，關懷社會，善盡社會公民的職責。 高雄捷運董事長楊岳崑指出，在高雄市流量人數多且密集度高的捷運系統內，已有多次車站人員搭配AED設備救護，讓昏倒旅客恢復生命意識之實績，可見捷運車站設置AED設備是不可或缺的，高捷公司也將持續辦理急救人員訓練及AED操作訓練課程，透過設備更新及人員訓練雙重機制，讓安全防護更加落實。這次感謝上海商業儲蓄銀行熱心公益，攜手與高捷公司為善盡企業社會責任共同努力，未來高捷將與上海商業儲蓄銀行繼續跨領域合作共推公益，持續展現對高雄市民的責任與關懷。</p>\n            <p><b>分類:</b> 永續</p>\n            <p><b>標題情感:</b> 0.8 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 高捷; AED; 上海商業銀行; ESG; 急救</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 12,
        "day": 25
      },
      "text": {
        "headline": "1121225-上海商銀 提供有溫度的信託",
        "text": "\n            <p>上海商銀 提供有溫度的信託\n文／郭亞欣\n2023年12月25日 週一 上午4:10\n上海商銀信託業務表現優異再獲評審肯定，由信託部協理謝淑惠（右）代表出席接受內政部常務次長吳堂安（左）頒發獎項。圖／顏謙隆\n台灣社會人口結構朝高齡化及少子化方向加速前進，為落實金管會推動信託2.0「全方位信託」的政策，上海商銀信託團隊以「信託異業合作、共創城市新貌」及「信託守望、探視幸福」為方向，發展全方位信託的特色，參加工商時報「第三屆《Trust Award》多元信託創新獎」評選，表現優異獲得評審認同，一舉榮獲「不動產管理運用信託—最佳都更危老信託創新獎」及「信託業務推廣—最佳服務型態信託獎」兩項優質獎，處處體現良善的企業責任與溫暖的金融服務。\n台灣的房屋隨著經濟發展，使用年限問題浮現，民眾對於居住安全及高齡身障友善環境之意識抬頭，有關老宅危樓重建迫在眉睫；在政府獎勵措施之下，都更、危老申請案件如雨後春筍快速成長，信託機制對於不動產開發時土、建融資金、預售屋銷售款及不動產產權管理之需求與重要性不言可喻，上海商銀積極配合金管會信託2.0推動在地安老，打造友善住宅之策略主軸，從不動產開發前期之信託規劃，興建階段整合內、外部各單位合作，完工之後再提供屋主資產保護、傳承、安養等信託服務，以信託貫穿不動產開發案各個時期，同時滿足多方客戶各階段不同之信託需求，深受各方肯定。\n此外，上海商銀長期關懷弱勢族群，強化信託與異業之合作，除了與皮鞋業者合作舉辦高齡者足部健康檢測，更結合法院裁定受監護宣告之身心障礙者將名下財產交付信託案，受託辦理安養信託。上海商銀更首創解決父母離異、子女探視問題之「探視權信託」，突破傳統思維，創新信託架構，為深受子女探視議題困擾的父母與兒童帶來一線曙光。\n上海商銀信託部更連續三年與上海商銀文教基金會共同舉辦公益講座，內容涵蓋樂齡養生、法定、意定監護及以信託建構經濟安全堡壘等特色主題，邀請醫師、學者、法律及信託專家給予專業精闢之見解，讓民眾更深切地了解信託，並結合實務運用在生活當中。為了提供更多元的服務，上海商銀信託團隊連結內、外部資源，與多產業異業結盟，打造適合銀髮族及身心障礙者的金融環境與服務。搭配主辦方「信託有愛」徵影活動，帶領莘莘學子入門，讓信託向下紮根。\n上海商銀為推廣信託業務付出的努力與貢獻，再受評審及各界一致的青睞，期望在未來繼續推陳出新，創新發展更多信託服務模式，為普惠金融再創新的里程碑。</p>\n            <p><b>分類:</b> 理財</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 上海商銀; 信託; 異業合作; 都更危老</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 5,
        "day": 23
      },
      "text": {
        "headline": "1120523-(法說會)上海銀Q1賺52.6億 年增15％",
        "text": "\n            <p>上海商銀受惠升息 第一季EPS 0.88元\n記者仝澤蓉/即時報導\n2023/05/23 09:27:36\n上海商業儲蓄銀行（5876）22日應華南永昌證券之邀請舉辦法人說明會，總經理林志宏表示，第一季合併稅後淨利達52.6億元 ，較上年同期成長15.0%，稅後淨利歸屬母公司業主42.6億元，較上年同期成長17.0%，稅後每股盈餘0.88元，優於上年同期的0.81元。\n林志宏表示，儘管今年第1季我國經濟成長率呈現負3.02%，銀行的經營環境充滿挑戰，上海商銀持續秉持穩健經營，主要業務仍維持良好的成長動能，且第一季受惠於淨利差與淨息差維持相對高水平，合併利息淨收益較上年同期大幅成長31.2%，致第一季合併稅後淨利達52.6億元，較上年同期成長15.0%，稅後淨利歸屬母公司業主42.6億元，較上年同期成長17.0%，稅後每股盈餘0.88元，優於上年同期的0.81元。\n此外，3月底逾放比0.17%，備抵呆帳覆蓋率872.84%，普通股權益比率 CET1 12.13%、資本適足率15.88%，充分顯示第一季的營運表現獲利良好，資產品質穩固，資本適足率充足。\n上海商銀今年的策略主軸為「多元核心，數位永續」，積極致力於擴增新獲利引擎，擴大營收與獲利來源，同時順應國際潮流，積極推動數位轉型與 ESG 永續發展。\n第一季營運發展的主要亮點包括，推動財金部及海外分行功能強化專案，更新提升財金交易系統，強化財金部組織人才、產品創新及財務行銷（TMU）團隊，以擴大財務操作等非利息收益。今年加強衝刺台灣的國際債券承銷業務，第一季的承作件數為全市場第一，案件參與率最高，而承作金額則在本國金融機構排名第二。\n為加速推動數位轉型，上海商銀也在第一季進行數位金融處的組織改造，提升為數位金融事業部，擴大組織編制，加強吸引數位金融科技與資訊科技人才，強化數位金融交易與服務平台；持續向前推進新核心系統建置專案，強化資訊競爭力；接軌國際，簽署科學基礎減量目標倡議（SBTi），進行投融資碳盤查及規劃減碳目標與策略，落實ESG 永續發展。\n林志宏也表示，中期發展以「發展多元核心，驅動數位轉型，強化國際金融，厚植人力資本，創造永續價值」為主軸，將持續加強綠能電動車、六大核心戰略產業及消費性貸款，並善用信用保證機制，提升資本使用效益；籌設已獲金管會核准的台南市及苗栗縣新分行，以提高上海商銀於都會區的金融服務覆蓋率；向金管會申請高資產財富管理執照續照，加強高資產客戶資產傳承與資產配置，並評估設立海外分行以擴大國際金融版圖，加強人才培育與主管儲備及傳承，設立南區資訊開發中心及南區數位科技創新中心，同時持續推動數位轉型及 ESG 永續發展，發行可持續發展金融債券，導入並通過 ISO 46001水資源管理系統及 ISO 20400永續採購管理系統。\n上海商銀2022年盈餘將配發現金股利每股1.8元，尚待6月13日的股東會通過。\n上海商銀受惠升息，第一季EPS 0.88元。圖/上海商銀提供</p>\n            <p><b>分類:</b> 財務</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.85</p>\n            <p><b>關鍵詞:</b> 上海銀行; EPS; 淨利; 升息</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 4,
        "day": 5
      },
      "text": {
        "headline": "1120405-577萬元 上海銀員工最會賺",
        "text": "\n            <p>這家國銀員工最會賺！ 平均每人貢獻577萬元獲利、奪第一\n記者陳美君／台北報導\n2023/04/04 16:45:49\n中央銀行最新公布國銀營運績效季報顯示，2022年底，國銀每位員工平均為銀行貢獻201.8萬元的獲利，突破200萬元大關、創下歷年新高，年增14%。至於哪家國銀員工最會賺？上海商銀（5876）以平均獲利貢獻577萬元拔得頭籌，王道銀行（2897）514萬元居次，兆豐銀行398萬元拿下季軍。\n央行統計顯示，2018年至2021年底，國銀員工平均貢獻度（稅前盈餘/員工人數）分別為183.8、193.5、165.8和177.1萬元，有增有減、並無一致方向，直到2022年底，受惠央行四度升息，員工平均獲利貢獻度一舉突破200萬元大關、達201.8萬元，較前一年的成長幅度達14%。\n國銀前十名獲利\n翻開國銀員工獲利貢獻度成績單，「小而美」的上海銀以577萬元奪冠，其次則是「數位銀行」王道銀，每位員工獲利貢獻度514萬元，公股行庫兆豐銀，則是以398.5萬元奪下季軍。\n排除員工貢獻度337萬元的專業銀行輸出入銀行，民營的台北富邦銀行與中國信託銀行，分別以363萬元與332萬元，排名國銀員工獲利貢獻度第四與第五大。過去長年奪冠的京城銀行，2022年底意外落馬，以288.7萬元排名第六。\n央行統計顯示，國銀獲利貢獻度第七至第十名依序為國泰世華銀行、第一銀行、永豐銀行與匯豐銀行，平均每位員工為銀行賺進286.8、281.6、275.3以及275萬元的獲利。\n國銀營運績效 較去年同期大幅成長近16％\n央行每季公布國銀營運績效季報，根據近日出爐的最新統計，去年底，40家國銀稅前盈餘合計為3,928.24億元，較去年同期大幅成長近16％。\n銀行主管分析，去年國內外通膨情勢嚴峻，美國聯準會激烈升息，我國央行也跟進調升利率，2022年四度升息，累計升幅達2.5碼（0.625個百分點）。由於銀行的「老本行」，就是藉由存放款業務賺進利差，央行升息有助改善銀行的利差水準、對銀行的獲利有明顯助益。\n央行統計顯示，去年第4季，國銀平均存款利率連三漲至0.72%，較前年同期的0.36%大漲一倍，放款利率同樣連三升至2.08%，為睽違六年半後，再度突破2%大關；去年第4季，攸關國銀利息收入的存放利差，維持與去年第3季相同的1.36個百分點，創下2018年以來、五年新高水準。</p>\n            <p><b>分類:</b> 財務</p>\n            <p><b>標題情感:</b> 1.0 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 上海銀; 員工; 獲利; 升息; 銀行</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 8,
        "day": 9
      },
      "text": {
        "headline": "1120809-銀行評比 彰顯國際競爭力",
        "text": "\n            <p></p>\n            <p><b>分類:</b> 其他</p>\n            <p><b>標題情感:</b> 0.75 | <b>內文情感:</b> 0.0</p>\n            <p><b>關鍵詞:</b> 銀行; 評比; 競爭力; 國際; 彰顯</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 8,
        "day": 15
      },
      "text": {
        "headline": "1120815-上海商銀聚焦ESG融資，全年放款拚增15%",
        "text": "\n            <p>上海商銀聚焦ESG融資，全年放款拚增15%\nMoneyDJ新聞 2023-08-15 10:42:54 記者 羅毓嘉 報導\n上海商銀(5876)聚焦ESG融資的放款項目，預期2023年綠能ESG相關產業的放款餘額將較 2022 年底成長 15%，而綠色貸款放款餘額亦較 2022 年底成長 15%。在自有金融資產的投資方面，上海商銀也訂出2023年綠色投資總量餘額也要較2022年底成長15%，持續深化金融業對於綠能、綠色企業的支持。\n上海商銀在籌資方面，也規劃發行可持續發展債券(sustainability-linked bond)，募得款項將用於提升公司的綠電採購與節能專案。\n上海商銀今年Q2獲利為55.09億元，年增5.2%，單季EPS為1.13元；累計今年上半年稅後盈餘為97.69億元，年增34.6%，累計EPS為2.01元。</p>\n            <p><b>分類:</b> 貸款</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> ESG融資; 綠能; 放款; 綠電; 可持續發展債券</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 5,
        "day": 16
      },
      "text": {
        "headline": "1120516上海銀攜台中銀租賃 簽永續連結貸款",
        "text": "\n            <p></p>\n            <p><b>分類:</b> 其他</p>\n            <p><b>標題情感:</b> 0.0 | <b>內文情感:</b> 0.0</p>\n            <p><b>關鍵詞:</b> 上海銀; 台中銀租賃; 永續連結貸款</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2023,
        "month": 5,
        "day": 5
      },
      "text": {
        "headline": "1120505-《金融股》上海銀配息力守1.8元 殖利率近4%、新總座7月上任",
        "text": "\n            <p>上海商銀 三大法人力挺\n04:10 2023-05-07 工商時報 孫彬訓\n上海商銀（5876）累計今年前三月稅後純益達52.55億元，歸屬於母公司業主淨利為42.6億元，每股稅後純益（EPS）0.88元。今年第一季台灣國際債券總發行量，和去年同期相比大減逾八成，僅約23.5億美元，代表了19個發行案件。上海商銀在台灣國際債券承銷初次進榜有好成績，第一季的承作數七件是全市場第一，案件參與率最高，承作金額1.18億美元則在本國金融機構排名第二。\n三大法人5日買賣超方面，外資買超2,275張、投信買超342張、自營商買超87張，後續觀察法人動向。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.3 | <b>內文情感:</b> 0.6</p>\n            <p><b>關鍵詞:</b> 上海銀行; 金融股; 配息; 法人; 債券</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 11,
        "day": 2
      },
      "text": {
        "headline": "1131102-上海銀 獲利穩健 法人力挺",
        "text": "\n            <p>上海銀 獲利穩健 法人力挺\n上海銀董事長李慶言。上海商銀／提供\n2024/11/02 23:28:26\n經濟日報 文／林勁傑\n上海商銀（5876）前三季稅後純益105.5億元，每股稅後純益（EPS）達2.18元。雖然今年獲利受到香港子行提列備抵呆帳影響，但據悉最壞情況已過。上周五（1日）股價下跌1.12%收在39.6元；另近5日均價大於10日均價，10日均價大於20日均價。三大法人已連11買，共買進逾2.5萬張。\n上海銀股價走勢\n上海商銀9月自結稅後純益11億元，月減25%，累積前三季EPS為2.18元。9月淨收益下降主因兌換利益減少，以及香港子行有增提備抵呆帳，不過今年以來手續費收入動能仍強勁。今年2月到4月每月獲利均維持在14億元左右，5月成長至17.5億元。6月因增提備抵呆帳轉虧，7月在股利入帳高峰之下迎來今年表現最佳月份，稅後純益達22.4億元。\n6月底，受國際利率居高不下及子行經營市場環境之影響，持股57.6%上海商銀香港子行基於保守穩健原則，增提備抵呆帳14.8億元港幣（約新台幣62億元）以提高應付風險能力。而後於7月23日，台灣母行採保守穩健原則及反映經營市場環境，增提備抵呆帳新台幣11億元，反映於上半年財報稅後純益減至57.2億元，EPS為1.18元。\n上海商銀發言人呂紹宇當時表示，主要因應整體市場情況增強風險應對能力，台灣母行原固定維持每月1億元提存，若加上該次增加提存11億，今年全年提存金額約23億元，未來將視需要增提，台行去年提存約27億元，前年約28億元。\n上海銀小檔案據了解，香港受疫情影響，房地產市場不佳，連帶導致呆帳產生。今年子行經營較辛苦，惟在去年底以及今年提列較大額備呆之下最壞情況應已過，在中國大陸市場方面曝險也逐年降低。上海商銀強調，接下來將持續密切加強債權管理，控制信貸風險，上半年增提備抵呆帳並未對其財務情況造成重大影響，也未影響該行及其香港子行營運。\n上海商銀目前於國內已設立74家分行，亞太金融版圖完整，於香港、大陸無錫、越南同奈及新加坡設立分行，在柬埔寨、泰國、印尼及越南北寧設立代表人辦事處，並於柬埔寨投資微型金融子公司AMK Microfinance Institution Plc.，在香港擁有子行上海商業銀行。\n中華信評認為，上海商銀額外提列的呆帳費用在未來一至二年內應不會削弱該行強健的資本水準。雖然該筆新增的呆帳費用將會對2024年獲利產生負面影響，但以該行穩固的資本基礎以及較中華信評先前預測緩慢的放款成長來看，前述呆帳費用應不會在今年對該行的資本水準造成衝擊。\n中華信評認為，在將額外的呆帳費用納入考量後，該行2024年至2025年的合併風險調整後資本比仍可維持在10%以上水準，在同一期間將可產生每年新台幣280億元至320億元的提存前合併營業淨利，為該行的成長與潛在的授信損失提供支撐。\n上海銀近六季營運</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.75</p>\n            <p><b>關鍵詞:</b> 上海銀; 獲利穩健; 法人力挺; 呆帳; 資本水準</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 11,
        "day": 13
      },
      "text": {
        "headline": "1131113-創世桃園院攜手上海商銀 邀您捐「傳愛禮包」幫助弱勢植物人",
        "text": "\n            <p>聖誕送愛到創世桃園分院　上海商銀力挺支持植物人尿布膳食經費\n2024-11-13 ▲上海商銀桃竹區公捐贈20萬元善款，力挺支持植物人尿布膳食經費。上海商銀桃竹區協理及分行經理把聖誕傳愛禮包傳遞給創世桃園院院民。(圖／創世桃園分院提供)\n【大成報記者羅林/桃園報導】\n感恩心 、關懷情！上海商業儲蓄銀行秉持ESG理念，持續推動社會公益活動，特與上海商業儲蓄銀行慈善基金會一同攜手，捐贈創世基金會桃園院新台幣20萬元善款，支持植物人尿布及膳食經費。11/13日的捐贈儀式在桃園安養院舉行，院長陳舒婷感謝上海商業儲蓄銀行慈善基金會的慷慨捐助，並向現場貴賓介紹院內植物人院民的照護需求，一同邀請社會大眾一起以「傳愛禮包」的方式，在聖誕佳節幫助植物人家庭。\n▲上海商銀桃竹區公捐贈20萬元善款，力挺支持植物人尿布膳食經費。右為上海商銀桃竹區古桂香協理、左為創世基金會桃園分院陳舒婷院長。(圖／創世桃園分院提供)\n上海商業儲蓄銀行桃竹區的古桂香協理率領桃竹區各分行經理親赴創世桃園院，帶來20萬元善款，並支援植物人所需的尿布及營養膳食。古桂香協理表示：「上海商銀一直以來積極推動ESG與公益服務，透過行動回饋社會。得知植物人在照護物資上有龐大需求後，桃竹區分行與上海商銀慈善基金會決定攜手支持。聖誕佳節前夕，邀請大家以『傳愛禮包』的形式，送上一份特殊的愛心禮物，幫助植物人朋友在節日裡感受到來自社會的關愛與祝福。」\n▲上海商銀桃竹區公捐贈20萬元善款，力挺支持植物人尿布膳食經費。創世桃園院陳舒婷院長(右)回贈感謝狀給上海商銀桃竹區古桂香協理。(圖／創世桃園分院提供)\n創世桃園分院院長陳舒婷表示創世桃園院每年尿布需求量高達20萬片，營養奶粉則需1萬公斤。這兩年物價持續攀升，讓院內的支出壓力越發沉重。聖誕節將至，我們誠摯邀請社會大眾捐贈『傳愛禮包』，每份禮包600元，即可提供植物人30片尿布及一天的餐食，讓弱勢植物人朋友在佳節中也能感受到祝福與溫暖。愛心專線：03-3397826轉9植愛小組</p>\n            <p><b>分類:</b> 公益</p>\n            <p><b>標題情感:</b> 0.6 | <b>內文情感:</b> 0.75</p>\n            <p><b>關鍵詞:</b> 創世桃園; 上海商銀; 植物人; 尿布膳食; 愛心禮包</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 9,
        "day": 11
      },
      "text": {
        "headline": "1130911-上海商銀榮獲最佳財富管理形象獎第一名",
        "text": "\n            <p></p>\n            <p><b>分類:</b> 其他</p>\n            <p><b>標題情感:</b> 1.0 | <b>內文情感:</b> 0.0</p>\n            <p><b>關鍵詞:</b> 上海商銀; 最佳財富管理; 形象獎; 第一名</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 4,
        "day": 15
      },
      "text": {
        "headline": "1130415-遭債務人在美求償 上海商銀：對財務尚無重大影響",
        "text": "\n            <p>遭債務人在美提告求償115億 上海商銀回應了\n2024/04/13 17:24\n〔記者李靚慧／台北報導〕上海商銀（5876）在美國遭債務人提起損害賠償訴訟，金額高達3.56億美元（約新台幣115億元）。上海商銀今日發布新聞稿表示，該案為2017年承作的不動產抵押授信案，因債務人2021年底起不再繳息，該筆逾放已於去年全數打除。\n上海商銀指出，該行於4月11日接獲香港子行上海商業銀行通知，上海商銀及其香港子行紐約分行與分行主管、3名行員，遭債務人以「未盡履行合約及受信責任（fiduciary duty）」的理由，向美國紐約州南區破產法院提起損害賠償不低於3.56億美元的訴訟，原告包含債務人共9位法人及自然人。\n上海商銀解釋，這2家債務人自2017年起與上海商銀及其香港子行授信往來，以不動產設定擔保，貸款價值比（LTV）約在60%至70%左右，但自2021年底起，債務人未再繳息，上海商銀及其香港子行立即採取保全債權措施。\n上海商銀強調，為了維持資產品質、降低逾期放款比率，已分別於2022年及2023年將該逾期放款予以打除。\n上海商銀表示，該行與香港子行辦理授信均依銀行相關法規及客戶的授信契約約定辦理，此案該行究竟有無賠償責任，以及賠償金額，應依美國破產法院最終判決為準，現階段評估對該行財務及業務尚無重大影響，目前已安排委請律師協助處理後續訴訟事宜。\n上海商銀2023年底合併總資產為新台幣2兆4233億元，合併淨值為新台幣2436億元，合併稅後淨利174.25億元，每股盈餘3.02元，2023年盈餘將分派現金股利每股1.8元。</p>\n            <p><b>分類:</b> 貸款</p>\n            <p><b>標題情感:</b> 0.3 | <b>內文情感:</b> -0.7</p>\n            <p><b>關鍵詞:</b> 債務人; 美國; 訴訟; 賠償; 銀行</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 4,
        "day": 1
      },
      "text": {
        "headline": "1130401-聯電、上海商銀16檔二低一高股 Q2醞釀補漲行情",
        "text": "\n            <p>聯電、上海商銀16檔二低一高股 Q2醞釀補漲行情\n法人青睞聯電、上海商銀等，有望提前醞釀補漲行情\n2024.04.01 03:00 工商時報 鄭郁平\n16檔二低一高股\n台股2024年首季飆漲，邁入第二季，法人圈多預估，因進入傳統淡季且首季財報利空測底，行情恐轉趨震盪修正，低檔恐回測2萬點之下。專家建議，投資人本季選股需改變策略，由成長股轉進防禦型標的，聯電（2303）、上海商銀（5876）等低本益比、低基期及高殖利率等「二低一高股」獲法人青睞，有望提前醞釀4月補漲行情。\n4月天將至，投資人經歷「荷包賺飽飽」的首季，第二季震盪壓力測試也到來，受大盤短線漲多、電子業進入傳統淡季、首季財報偏淡、5月大股東賣股繳稅、調漲電價恐衝擊上市櫃第二季獲利等「五大不利因素」衝擊，加上台股素有「五窮六絕」魔咒、美股亦有「Sell in May and go away」的賣股效應，均使國內法人對第二季展望偏向保守。\n統一投顧董事長黎方國點出，日銀結束2007年以來實施的負利率政策，國際市場資金恐現回收效應，加上國內高股息ETF掛牌潮暫時完結、融券回補軋空行情近尾聲，市場資金動能不足下，指數第二季估將修正，低本益比、低基期、高殖利率的「二低一高股」為單季布局重心，其中，獲利穩健且基期偏低的金融股、股性牛皮的電信股值得關注。\n篩選本益比及今年來股價漲幅均落後於大盤，已公布現金股利、換算現金殖利率逾3.5％，且「二低一高股」，共有聯電、長榮航、頎邦、元大金、欣銓、玉山金、冠德等16檔入列，法人上周買超張數介於2,125～3.02萬張不等，因漲勢相對落後且殖利率表現不俗，可望在行情轉趨震盪的第二季中扮演資金避風港。\n其中，金融、營建「兩大護法」更是法人強推的第二季布局焦點，第一金投顧董事長陳奕光分析，金融股升息後滯後效應展開，以銀行為主體的金融股利差受惠最顯著、毛利率看增，上海商銀獲投信連九日大買4.91萬張、3月29日最高直衝49元改寫16個月高，元大金、玉山金也分別以3.62％、4.4％現金殖利率入榜。\n另專家也看好營建股在經歷政府打房政策控制供給量後，後市業績仍可期，加上相關族群普遍坐擁不錯股息，也吸引買盤進駐。北部建商冠德殖利率4.31％外，總銷130億元的「冠德心天匯」預計4月開始交屋入帳，第二季起營收吃補可期，加上根基、環球購物中心兩大轉投資事業挹注，今年業績看俏，外資連五日狂掃6,504張。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.6 | <b>內文情感:</b> 0.65</p>\n            <p><b>關鍵詞:</b> 二低一高; 補漲行情; 金融股; 現金殖利率; 法人青睞</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 2,
        "day": 19
      },
      "text": {
        "headline": "1130219-一銀、華銀、兆豐銀調幅創新高 公股銀今年加薪 最高逾8％",
        "text": "\n            <p>股利政策受矚目 多家金融業規劃優於去年\n2024.02.19 . 孫彬訓／台北報導\n金融機構今年股利研議發放方向\n金融業將積極為股東「加薪」，多家金控、銀行初步規劃，今年股利將比去年增加，因獲利成長，及去年底其他權益較2022年底回升，可沖回並轉成可分配盈餘，增加配息底氣，形同掛保證股利將會增加。\n第一金控指出，今年股利發放將以現金為主，股票為輔，現金股利配發率希望可達50％以上，發放比率希望維持去年水準。\n華南金控去年稅後純益為216.26億元、創新高，每股純益（EPS）1.59元。今年股利政策將綜合考量資本適足率、各項財務比率，並兼顧事業永續健全經營及維護股東權益等因素為發放原則，尚在研議。\n華南金去年自結其他權益餘額-103.40億元，較2022年底查核的餘額-182.38億元，減少損失約78.98億元，得迴轉特別盈餘公積約78.98億元至未分配盈餘，特別盈餘公積將視各子公司資本需求及股利發放情形調配。\n臺灣企銀2022年底因債券評價損失，提列特別盈餘公積，去年底其他權益回升為正數，特別盈餘公積37.7億元迴轉成可供分配盈餘。臺企銀規劃，往年都會盡可能把盈餘回饋給股東，將依照章程法令規定，提報到董事會及股東會討論。\n合庫金控將在可供分配盈餘提撥30％～100％分派股東股利，現金股利不低於10％，其他為股票股利，維持穩定的股利發放政策。去年底其他權益自結數仍為負數，較2022年底減少。\n上海商銀近七年均發放現金股利，今年可望延續，且可能全發放現金。自結去年底其他權益為正數，無須提列特別盈餘公積，較2022年底回升，將可沖回轉成可分配盈餘的金額約55.8億元，目前規劃的股利水準為1.5元～2元，預計提案延續去年現金股利1.8元，佔自結EPS比重59％。\n遠東銀2022年底因股東權益項下其他權益未實現損失，已提列特別盈餘公積約17.05億元，去年未實現損失已大幅回升，將有助股利發放。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.75 | <b>內文情感:</b> 0.75</p>\n            <p><b>關鍵詞:</b> 加薪; 股利; 盈餘; EPS; 銀行</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 9,
        "day": 16
      },
      "text": {
        "headline": "1130916-財富管理論壇10月8日登場 上海商銀：固定現金流商品當紅",
        "text": "\n            <p>財富管理論壇10月8日登場 上海商銀：固定現金流商品當紅\n上海商業儲蓄銀行副總經理黃炳華。上海商銀／提供\n2024/09/16 02:37:09\n經濟日報 記者林勁傑／台北報導\n國內財富管理市場日益蓬勃，民眾如何全方位理財及進行資產配置，把錢變大，成為重要課題，上海商銀（5876）副總黃炳華提示三大重點，建議民眾理財行為一定要趁早進行，目前固定現金流商品受到投資大眾喜愛，已成為主流。\n經濟日報將在10月8日舉行「財富管理論壇—AI時代 聰明創富」黃炳華將以「全方位理財 把錢變大」為題進行專題演講。\n本論壇由經濟日報主辦，中國信託銀行、國泰金控、上海商業儲蓄銀行、永豐金證券、台新銀行、兆豐銀行等協辦。\n對於一般民眾如何全方位理財及資產配置，把錢變大，黃炳華指出，首先銀行提供多元商品平台，民眾應考量適合自己風險屬性的投資；例如熱門的ETF基金成為當紅炸子雞，規模屢破千億。但熱銷的商品不一定適合所有族群，特別是考量到風險層面。\n再者，人生周期理財要趁早進行，且固定現金流商品成主流。以目前銀行的40至50歲主力客群而言，經濟相對穩定，很多客戶正面臨退休及財富傳承問題，上海商銀一直以穩健理財為核心，如上架更多元的公司債和基金等；近兩年投資市場環境，銀行對理專不斷透過教育訓練、理財講座，同時讓客戶知道目前美元利率處於高檔往下階段，可在利率高檔期透過鎖利來架構中長期退休金準備。\n第三，因應景氣變化動態調整資產部位，善用自動化投資工具有效投資。投資人可多留意後續美國聯準會動向，若降息次數多且快，代表景氣可能較差，就應該增加防禦型或債券部位，有賺錢的部位記得持盈保泰。最後也需留意稅務規劃與保險配置全面考量。\n黃炳華強調，面對利率環境長期變動率及地緣政治風險升高，加上國人平均餘命延長，所需籌措的退休金資產也須同步拉高，中長期投資在理財權重上將更為提升，建議動態調整投資部位，上海商銀的機器人理財也正籌備中，希望能擴大對客戶的理財服務。另注意多元化資產配置、增強對抗通膨的能力、關注新興市場與科技產業、及延長退休計畫時間軸。\n此外，上海商銀開辦高資產客戶服務邁入第四年，黃炳華觀察，高資產客戶傾向於客製化且重視財富保值與傳承，上海商銀對此提供專業的投資顧問服務、多元化資產配置、全球市場機會探索、風險管理與保險規劃、遺囑及信託設立、稅務優化策略、家族辦公室服務、企業股權架構設計、企業融資與風險管理以及客製化專屬服務。</p>\n            <p><b>分類:</b> 理財</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.7</p>\n            <p><b>關鍵詞:</b> 財富管理; 固定現金流; 投資; 風險; 資產配置</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 4,
        "day": 22
      },
      "text": {
        "headline": "1130422-上海商銀 打造銀行業永續標竿",
        "text": "\n            <p>上海商銀 打造銀行業永續標竿\n2024/04/22 00:53:00經濟日報 吳哲宜\n永續發展已為全球企業的經營主軸及共識，上海商銀長期深耕ESG，獲得外界及國際肯定，除連續兩年獲TCSA台灣企業永續獎最高級別-白金級外，自2022年連續被納入MSCI台灣ESG永續高股息精選30指數、00878國泰台灣ESG永續高股息ETF基金成分股、特選台灣智慧50指數成分股及特選台灣金融高股息存股報酬指數成分股，2023年首次入選道瓊永續指數及新興市場指數雙榜成分股，2024年獲得標普全球（S&P Global）全球銀行業ESG永續成績前5%企業之殊榮。\n能取得如此多的外界肯定來自於該行長期重視永續發展議題，由董事會作為最高決策及監督單位，於經理部門設置永續發展委員會並設有六大功能小組（責任金融、環境永續、社會公益、客戶權益、員工照顧及公司治理），結合該行捐助設立之文教基金會與慈善基金會資源，使永續發展工作由上而下，具體貫徹實行。\n為支持環境永續及降低氣候風險，上海商銀以「節能減碳」與「資源管理」為出發點，預計於6月落成啟用的新總行大樓即導入綠建築設計，有效減少能資源消耗，降低溫室氣體排放，另導入ISO46001:2019水資源效率管理系統、ISO 14064-1 溫室氣體盤查及ISO 50001 能源管理系統等管理機制，持續提升能資源使用效率，落實環境永續目標。\n除了內部管理系統建立外，上海商銀也積極參加各項國際倡議，已簽署支持赤道原則、TCFD，承諾依據SBTi指引訂定科學減碳目標，並自願遵循責任銀行原則（PRB）、責任投資原則（PRI）及碳核算金融聯盟（PCAF），透過接軌國際，與時俱進地展現對永續發展的承諾。</p>\n            <p><b>分類:</b> 永續</p>\n            <p><b>標題情感:</b> 1.0 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 上海商銀; 永續發展; ESG; 綠建築; 國際倡議</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 1,
        "day": 10
      },
      "text": {
        "headline": "1130110-上海商銀2023年稅後淨利147億元 EPS逾3元",
        "text": "\n            <p>上海商銀公告自結112年合併稅後淨利173.5億元每股盈餘3.05元\n20240111・中國時報 郭隆富/報導\n上海商銀(5876)公告自結112年合併淨收益494.7億元，較111年成長11%，主要受惠於升息效應，112年全年自結利息淨收益增加60.0億元，大幅成長18.3%，惟受國際景氣欠佳，海外授信風險提高，全年提存備抵呆帳較111年前增加57.2億元，以致112年自結合併稅前淨利達213.1億，較111年減少8.4%，合併稅後淨利達173.5億元，較111年減少18.3億元，減少率9.5%，其中，稅後淨利歸屬母公司業主147.7億元，較111年減少1.7億元，減少率1.1%，不過自結稅後每股盈餘仍超過3元，達3.05元，略低於111年之3.33元。上海商銀112年合併增加提存備抵呆帳，主因香港市場及不動產市場影響。\n上海商銀112年合併增加提存備抵呆帳並未對其獲利及財務造成重大影響，也未影響該行及其香港子行之營運，上海商銀資本充足，財務穩健，自結112年底普通股權益第一類資本比率為11.94%，資本適足率為15.27％，香港子行則均高於20%水平以上。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.75 | <b>內文情感:</b> 0.3</p>\n            <p><b>關鍵詞:</b> 上海商銀; 稅後淨利; EPS; 提存備抵呆帳; 資本充足</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 1,
        "day": 22
      },
      "text": {
        "headline": "1130122-上海商銀力推永續 通過永續採購指南標準",
        "text": "\n            <p>上海商銀力推永續 通過ISO 20400：2017永續採購指南標準\n20240123・中國時報 郭隆富/報導\n上海商業儲蓄銀行(5876)力行永續發展行動方案，近年來持續推動能資源管理、節能減碳、職業安全衛生等制度，陸續通過ISO14001環境管理系統、ISO45001職業安全衛生管理系統、ISO50001能源管理系統、ISO46001水資源管理系統及ISO14064溫室氣體盤查系統，今年度更將ISO 20400:2017永續採購指南導入採購管理系統，並於112年12月19日通過英國標準協會的查核驗證。\n上海商銀導入永續採購指南標準，經由供應商永續風險評估與分析，鑑別可能風險來源及內涵，以制定符合該行之風險控制方式，並透過教育訓練、現況調查、規章文件修訂、流程稽核等程序，制定各項永續採購政策，優化永續採購流程、優化/建置供應商相關政策等，以降低採購之風險及提升效率，並將永續採購概念擴及合作之供應商，以期發揮影響力與供應商共同促進經濟、社會與環境生態之平衡及永續發展。\n上海商銀為積極實踐企業永續發展，順應平衡環境、社會及公司治理發展 （ESG） 之國際趨勢，已設立永續發展委員會並設立責任金融、環境永續、社會公益、客戶權益、員工照顧及公司治理等六大功能小組，結合該行捐助設立之文教基金會與慈善基金會資源，使各項永續發展工作更為有效且貫徹執行。在全球淨零排放的潮流下，上海商銀持續跟隨全球目標進程，除已簽署支持氣候相關財務揭露倡議(TCFD)及 2022 年完成簽署加入赤道原則(EP)外，亦已簽署科學基礎減量目標倡議(SBTi)及遵循碳核算金融聯盟(PCAF)，響應全球淨零趨勢。此外，該行亦推動職業安全衛生，節能減碳與無紙化等管理措施，採用綠電，提高綠色金融業務比重，加強推動營運面永續發展，該行除內湖IT大樓設置綠色機房外，新總行大樓亦規劃為綠建築，冀能透過工作場所及管理系統的轉型，將ESG永續發展融入 DNA，強化員工重視永續發展，進而推動實現永續目標。\n上海商銀上(12)月首度獲得道瓊永續指數(DJSI)納入世界指數與新興市場指數成分股雙榜，顯示該行積極推動永續發展深獲國際肯定。上海商銀表示將持續秉持「服務社會，輔助工商實業，發展國際貿易」之經營宗旨，積極實踐企業永續發展，努力打造客戶、員工、股東、銀行、社會與環境之共融共好，成為推動永續發展之標竿銀行及幸福企業。</p>\n            <p><b>分類:</b> 永續</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 永續; 採購; ISO; ESG; 永續發展</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 4,
        "day": 9
      },
      "text": {
        "headline": "1130409-上海商銀第1季獲利42.8億元 EPS 為0.88元",
        "text": "\n            <p>上海商銀第1季獲利42.8億元 EPS 為0.88元\n2024/04/09 17:59:31\n經濟日報 記者林勁傑／台北即時報導\n上海商銀（5876）9日公告3月自結獲利，合併稅前盈餘23.29億元、稅後純益14.97億元、每股稅後純益 （EPS）0.30元，較上月相比基本持平；累計前三月稅前盈餘66.98億元、累計稅後純益42.89億元，累計EPS為0.88元。\n上海商銀自今年起每月公告自結損益，上海商銀發言人呂紹宇表示，今年第1季與去年相比持平發展，獲利主要動能為淨利息收入及手續費收入成長，後續也會持續強化財管業務表現。\n今年業務發展目標則訂在放款成長5到7％，另會在兼顧資產品質的前提下，個金及企金並重成長。上海商銀去年取得金管會高資產財管業務續辦資格，因此今年將持續強化經營高資產客戶發展，以提高手收占獲利比重。企金方面，則在保持資產品質穩固的前提下，穩固現有授信部位，穩健發展。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.5 | <b>內文情感:</b> 0.75</p>\n            <p><b>關鍵詞:</b> 上海商銀; 獲利; EPS; 銀行; 成長</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 9,
        "day": 10
      },
      "text": {
        "headline": "1130910-上海商銀前八月獲利94億元 EPS 1.95元",
        "text": "\n            <p>上海商銀前八月母公司業主稅後純益94.48億元 基本EPS為1.95元\n00:13 2024/09/11工商 孫彬訓\n上海商銀公告8月份合併自結損益，8月合併稅前盈餘為22.23億元、母公司業主稅後純益為14.77億元，前八月合併稅前盈餘為130.31億元、母公司業主稅後純益為94.48億元，基本EPS為1.95元。\n上海商銀今年發展重點是風險控管、靈活因應，由於目前區域的環境變化很快，因此今年主要做好風險控管，也會針對需要協助的中小企業強化。</p>\n            <p><b>分類:</b> 財務</p>\n            <p><b>標題情感:</b> 0.5 | <b>內文情感:</b> 0.5</p>\n            <p><b>關鍵詞:</b> 上海銀行; 獲利; EPS; 風險控管; 中小企業</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 9,
        "day": 8
      },
      "text": {
        "headline": "1130908-上海商銀 靈活控管風險",
        "text": "\n            <p>上海商銀 靈活控管風險\n04:10 2024/09/08工商時報 孫彬訓\n上海商銀周線圖\n上海商銀（5876）7月母公司業主稅後純益為22.46億元，累計前七月的母公司業主稅後純益為79.71億元，基本EPS為1.64元。上海商銀今年發展重點是風險控管、靈活因應，由於目前區域的環境變化很快，因此今年主要做好風險控管，也會針對需要的中小企業給予協助。\n三大法人買賣超方面，外資賣超5,127張、投信買超4,010張、自營商賣超953張。技術線型觀察，上海商銀股價位於周線上，短線雖走強，價格還在月線、季線下，上海商銀6日收在39.20元，一周下跌1.05元，-2.61％。</p>\n            <p><b>分類:</b> 風險管理</p>\n            <p><b>標題情感:</b> 0.2 | <b>內文情感:</b> 0.3</p>\n            <p><b>關鍵詞:</b> 上海商銀; 風險控管; EPS; 法人; 股價</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 2,
        "day": 19
      },
      "text": {
        "headline": "1130219-多元信託系列報導－上海商銀量身訂做 照顧肢障兒 安心養護信託臂助",
        "text": "\n            <p></p>\n            <p><b>分類:</b> 其他</p>\n            <p><b>標題情感:</b> 0.6 | <b>內文情感:</b> 0.0</p>\n            <p><b>關鍵詞:</b> 多元信託; 上海銀行; 肢障兒童; 安心養護; 信託臂助</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 1,
        "day": 12
      },
      "text": {
        "headline": "1130112-上海商銀增添生力軍 台南南科分行隆重開幕",
        "text": "\n            <p>上海商銀南科分行 開幕\n2024.01.15 03:00 工商時報 郭亞欣\n●上海商銀台南南科分行開幕剪綵，由總經理郭進一（中）、執行副總彭國貴（左二）、副總經理張文珍（右二）、南區協理王美惠（左一）、南科分行經理翁瑋廷（右一）主持剪綵儀式。圖／上海商銀提供\n上海商業儲蓄銀行（5876）為提供台南地區客戶全新的智慧金融服務體驗，新設立南科分行今年1月3日正式營業，1月12日舉行開幕儀式及慶祝酒會。上海商銀南科分行位於台南市鄰近台南科學園區，該行總經理郭進一親臨主持開幕剪綵，賓客雲集，場面隆重。\n上海商銀目前於國內已設立72家分行，並布局亞太，拓展國際金融版圖，於香港、中國大陸無錫、越南同奈及新加坡設立分行，並於柬埔寨、泰國、印尼及越南北寧設立代表人辦事處。\n台南南科分行加入市場營運後，使該行分行家數提高至77家。南科分行以全新現代化設計，營業大廳簡潔明亮的白色櫃台，搭配上海商銀招牌橘紅色系列設計，打造出現代化銀行專業尊榮的樣貌，高矮櫃台業務分流及增設貴賓洽談空間，不論是舒適的等候區或是洽辦業務的動線規劃，都讓客戶耳目一新。\n因應數位時代來臨，南科分行以全新數位型態分行呈現，建置更多數位服務環境，強化網際網路及行動服務的全方位金融服務，秉持處處為您著想的服務理念，提供高齡客群金融友善服務，並以數位品牌Cloud Bank吸引年輕客群，擴大服務台南地區客戶。上海商銀南科分行為全功能分行，提供存款、房貸、消費性貸款、企業貸款、境外金融、財富管理、信用卡及網路銀行、行動銀行等數位金融服務。分行經理翁瑋廷，在上海商銀服務18年，從基層行員做起，歷任個金RM、企金RM、總行企業金融事業部經理，學驗俱豐，擅長外匯、存款、授信及國際金融業務，資歷完備。翁瑋廷將帶領南科分行的優質團隊，秉持上海商銀「溫心‧輕鬆‧尊重」的服務理念，竭誠為台南地區工商企業及個人客戶提供效率便捷的全方位金融服務。</p>\n            <p><b>分類:</b> 存款</p>\n            <p><b>標題情感:</b> 0.75 | <b>內文情感:</b> 0.75</p>\n            <p><b>關鍵詞:</b> 上海商銀; 台南南科; 分行; 開幕; 金融服務</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 4,
        "day": 4
      },
      "text": {
        "headline": "1130404-上海商銀發揮「人溺己溺」精神 捐款1000萬元助花蓮震災",
        "text": "\n            <p>上海商銀捐款1000萬元助花蓮震災\n2024/04/04 20:43\n上海商銀捐款1000萬元助花蓮震災\n〔記者李靚慧／台北報導〕花蓮強震造成多起災情，上海商銀（5876）履行企業社會責任，宣布與上海商銀文教基金會共同捐款新台幣1000萬元，希望捐款專款專用於協助受震災影響的民眾與企業。\n上海商銀表示，該行除了響應捐款，也將提供震災重建優惠貸款，受地震影響的企業或個人，均可於受災日起3個月內，向上海商銀全省各地分行提出重建貸款、緩繳本息、申請展延借款期限等措施。\n上海商銀提醒，受災戶若有受損的廠房、機器設備及房屋所需整修費用或資金需求，可依地方主管機關出具的受災證明書，向該行提出申請。</p>\n            <p><b>分類:</b> 貸款</p>\n            <p><b>標題情感:</b> 0.8 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 上海商銀; 花蓮; 震災; 捐款; 重建</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 7,
        "day": 9
      },
      "text": {
        "headline": "1130709-香港房地產市場不佳...上海商銀增提備呆 上半年EPS 1.41元",
        "text": "\n            <p>上海商銀額外提列呆帳費用62億元 中華信評：將不會削弱資本水準「強健」等級\n20:29 2024/07/10 工商 黃于庭\n上海商業儲蓄銀行股份有限公司（twAA／穩定／twA-1＋）最近宣布，其持股57.6％的香港子公司為其有欠正常放款提列約14.9億港元（或約新台幣62億元）的呆帳費用。在此之前，該行已於2023年年底提列13.5億港元的呆帳費用。中華信用評等公司（中華信評）認為，上海商銀額外提列的呆帳費用在未來一至二年內應不會削弱該行強健的資本水準。\n中華信評認為，該筆新增的呆帳費用將會對上海商銀2024年的獲利產生負面影響，但以該行穩固的資本基礎以及較中華信評先前預測緩慢的放款成長來看，前述呆帳費用應不會在今年對該行的資本水準造成衝擊。\n中華信評認為，在將額外的呆帳費用納入考量後，該行2024～2025年的合併風險調整後資本比仍可維持在10％以上的水準。中華信評亦預期，上海商銀在同一期間將可產生每年新台幣280億～320億元的提存前合併營業淨利，為該行的成長與潛在的授信損失提供支撐，並以此將資本水準維持在強健等級。</p>\n            <p><b>分類:</b> 財務</p>\n            <p><b>標題情感:</b> -1.0 | <b>內文情感:</b> -0.7</p>\n            <p><b>關鍵詞:</b> 香港房地產; 上海商銀; 呆帳; 資本水準; 中華信評</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 2,
        "day": 22
      },
      "text": {
        "headline": "1130222-上海商銀長期深耕ESG受標普全球肯定 獲評為全球銀行業前茅",
        "text": "\n            <p>=</p>\n            <p><b>分類:</b> 永續</p>\n            <p><b>標題情感:</b> 0.8 | <b>內文情感:</b> 0.0</p>\n            <p><b>關鍵詞:</b> 上海銀行; ESG; 標普全球; 評級; 銀行</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 5,
        "day": 23
      },
      "text": {
        "headline": "1130523-成大攜手上海商銀推動綠色友善消費",
        "text": "\n            <p>成大攜手上海商銀推動綠色友善消費\n18:12 2024/05/23 工商 謝易晏\n成大大南方科研產業化平台執行長彭聖偉（左起）、上海商銀執行副總彭國貴、成大副校長莊偉哲與市民永續專案經理陳鉉文。圖/成大提供\n為了鼓勵消費者實踐綠色友善消費行為減少碳排，國立成功大學與上海商業儲蓄銀行共同推動綠色校園行動，結合成大產學創新總中心、研發處、學生社團「永續創新社」的力量以及「全民碳集」線上平台，以成大校園及周邊社區作為實踐場域，經過近半年的推廣22日舉辦成果發表會，總計達成1100多個自備環保杯的綠色友善消費，打造大學結合企業及社區善盡社會責任的最佳實踐場域。\n成大莊偉哲副校長指出，大學除了善用研發技術成果節能減碳外，學生也可從生活層面投入減碳，他十分開心看到學生踴躍參與這項活動，也期許學生未來能持續投入永續。這項專案以成大校園及周邊社區作為實踐場域，獲得學生社團永續創新社大力支持，積極協助推廣校內及周邊商家參與，學生、教職員及校友自備環保杯至活動商家消費，除了享有店家原本的折扣回饋外，上傳消費發票至市民永續開發的「全民碳集」系統，還有機會可獲得上海商銀提供的另一份獎勵回饋。\n成大攜手上海商銀推動綠色友善消費，鼓勵學生、教職員及校友實行減碳消費。圖/成大提供\n上海商銀以「一次消費、兩次獎勵」提供實質獎勵回饋消費者的減塑行動，從校園做起帶動全民的綠色消費。事實上，上海商銀近年積極耕耘ESG，從自身內部營運的低碳轉型作起，到外部發揮金融影響力帶動投融資客戶共同投入低碳營運的轉型等績效卓著，在國際知名永續評比機構標普全球（S&P Global）公布的2024永續年鑑中，被評選為全球銀行業ESG永續成績前5%的企業。對此，彭國貴執行副總表示，上海商銀的成績是與合作夥伴共同努力的成果。政府提出2050年淨零碳排的四大轉型策略中，生活轉型就與食衣住行息息相關，而上海商銀與成大共同推動校園綠色消費行動，就是為生活轉型貢獻心力的最佳實踐。\n永續創新社是近年於成大新創立的社團，致力於以有趣且創新的方式傳遞永續概念。這項專案透過永續創新社推廣邀請成大周邊商家參與活動，同時更以這項專案參加「2023碳數據金融科技黑客松競賽」獲得佳作的成績。此外，永續創新社也藉此拓展、遊說成大周邊商家加入永續店家的行列，包括內用不使用一次性餐具、自備餐具享有折扣、外帶不主動提供餐具及塑膠袋、菜單提供蔬食選擇等減廢作為，期盼未來能有理念相同的企業出資，獎勵永續店家及選擇永續店家的消費者。</p>\n            <p><b>分類:</b> 永續</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 成大; 上海商銀; 綠色消費; 永續; 碳排</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 7,
        "day": 4
      },
      "text": {
        "headline": "1130704-主掌香港上海商銀17年 行政總裁郭錫志退休 76歲繼任者出爐",
        "text": "\n            <p>主掌香港上海商銀17年行政總裁郭錫志退休 繼任者出爐\n上海商銀。聯合報系資料照\n2024/07/03 19:45:35\n經濟日報 記者林勁傑／台北即時報導\n上海商銀（5876）子行香港上海商業銀行副董事長、常務董事兼行政總裁郭錫志於7月1日退休，由獨立非執行董事馬志文接任常務董事兼行政總裁。\n在獲香港金融管理局同意後，現年76歲的馬志文於2日正式接任香港上海商銀行政總裁一職。他2019年10月獲委任為香港上海商業銀行董事。曾任中國建設銀行（亞洲）、澳門華人銀行、上海銀行（香港）行政總裁。至於現年70歲的郭錫志自2007年10月起就任該行常務董事兼行政總裁，主掌該行已17年，7月1日榮退。\n上海商銀持股香港子行57.6%，是最重要的子公司，2023年認列港行38.12億元獲利，佔上海商銀全行獲利26%，而過去佔全行獲利約四成，一直以來皆是獲利「大本營」；港行2023年稅後純益為港幣15.69億元，較2022年減少35.2%。</p>\n            <p><b>分類:</b> 治理</p>\n            <p><b>標題情感:</b> -0.5 | <b>內文情感:</b> 0.2</p>\n            <p><b>關鍵詞:</b> 香港上海銀行; 郭錫志; 馬志文; 行政總裁; 獲利</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 12,
        "day": 5
      },
      "text": {
        "headline": "1131205-上海商銀透過金融影響力與客戶共創雙贏",
        "text": "\n            <p>上海商銀透過金融影響力與客戶共創雙贏\n卓越電子報 新聞中心2024 年 12 月 5 日\n期望成為亞太地區最好的華人銀行\n文/陳怡瑄　圖/上海商銀提供\n上海商業儲蓄銀行總行的璀璨鑽石新大樓，外觀營造出前瞻的現代科技與數位意象，為這座國際級企業總部增添了創新與活力\n上海商銀自創立以來，秉持「服務社會，輔助工商實業，發展國際貿易」為宗旨，採取「穩健經營，永續發展」的理念，遵守金融及相關法規與道德規範，辦理各項銀行業務，持續維持良好獲利能力，為經濟發展做出貢獻，為股東創造最大價值，同時提供員工良好福利、工作場所及教育訓練，維持和諧勞資關係，並與客戶及社區居民等建立夥伴關係，創造客戶、股東、員工與社會共贏的局面。\n上海商銀延續百年老店穩健踏實的經營風格，積極打造友善的金融服務與環境，更獲得《2024卓越銀行評比》非金控銀行類「最佳品牌信賴」及「最佳高齡友善」雙料大獎。\n為所有客戶 提供專業周到的金融服務\n秉持「溫心、輕鬆、尊重」的服務精神與「處處為您著想」的服務理念，上海商銀不僅以此對待每一位客戶，也同樣對待內部同仁，致力於營造一個良好的金融生態圈，增強同仁及客戶的向心力。\n而上海商銀創辦人陳光甫先生所提倡的「一元開戶」精神，服務客戶不分資產或階級，更充分體現普惠金融的理念。無論客戶的財務資力如何，上海商銀認為都該為每一位客戶提供最優質的服務，這種包容且平等的服務態度成為上海商銀自創立以來的核心價值之一，無論時代如何變遷，上海商銀將始終秉持這份初衷，為所有客戶提供專業、周到的金融服務。\n針對海外市場，上海商銀透過設立海外據點以及積極參與國際聯貸案，提升上海商銀的國際能見度。國內方面，更致力於完善數位通路，特別是推廣Cloud Bank數位帳戶，讓更多年輕世代有機會認識並了解這家百年銀行的服務與價值。同時，上海商銀也積極履行企業社會責任，透過總行志工大隊、上海商銀慈善基金會與上海商銀文教基金會的合作，展現永續發展的支持與貢獻，讓社會大眾看到上海商銀在公益與環保等方面的具體成果。\n上海商業儲蓄銀行董事長李慶言\n領先業界首創推出「預開型安養信託」 具體實現普惠金融的意義與價值\n為改善高齡客戶不便使用網路銀行的數位落差，各分行均設置數位達人，協助高齡客戶在使用數位金融上能及時獲得服務。上海商銀提供高齡客戶臨櫃結匯優惠，匯率比照網路銀行的匯率優惠，每月提供高齡客戶ATM跨行提款手續費減免三次的優惠；對繳付貸款或信用卡有困難的高齡客戶，提供「高齡銀髮族及弱勢族群紓困專案」。\n此外，上海商銀也領先業界首創推出「預開型安養信託」，協助社會大眾提早規劃高齡者及身心障礙者安養生活，防止金融弱勢族群資產遭詐騙或被挪用，並可以小額追加的方式，分年或分次累積安養資金，設計「未分配前不收管理費」的收費架構，解決一般民眾對於成立信託後即須開始繳交管理費的心理障礙。此外，上海商銀也與異業策略聯盟推動全方位的安養信託，於各分行均有設置「信託小幫手」，提供客戶即時便利的信託服務，並與長照、安養機構、社福慈善團體、會計師、律師及醫療產業等跨業結盟家數累計近二五○家，具體實現普惠金融的意義與價值，充分展現上海商銀對金融消費者保護一貫的承諾並積極落實公平待客的成果。\n為體貼高齡者並提供更友善的金融服務，分行叫號系統設有「友善服務」選項，提供高齡、孕婦、身心障礙等需要協助的客戶優先叫號服務。每家分行均備有放大鏡及老花眼鏡，並提供文件放大服務及臨櫃免填單服務，客戶可以口述方式告訴櫃檯行員要辦理事項，由行員登打後即可輕鬆辦理。此外，上海商銀所有分行均已加入衛生福利部推動的「失智友善組織」，近一千五百位員工具備失智友善天使資格，每家分行均設有「失智友善空間」，善盡對失智者或疑似失智者的關懷與權益保護。\n為體貼高齡者並提供更友善的金融服務，上海商銀各分行叫號系統設有「友善服務」選項，提供高齡、孕婦、身心障礙等需要協助的客戶優先叫號服務\n保障客戶投資的權益 打造友善金融環境\n為避免高齡客戶帳戶遭詐騙或作出異常金融交易行為，上海商銀更以電腦系統檢核臨櫃洽辦業務帳戶持有者年齡，若帳戶屬高齡者，經辦之行員須先完成關懷客戶，輸入電腦後，才能繼續為客戶辦理交易事項。\n先前上海商銀高齡客戶張阿姨，欲辦理跨行匯款新台幣一八三萬元至「○○國際網路有限公司」。分行襄理為求慎重，立即致電收款行了解這間投資公司帳戶使用情形，收款行表示近期有大量不特定的款項匯入，建議提醒匯款人注意並審慎判斷是否匯款。分行作業主管也上前提醒張阿姨不要被高配息的投資話術吸引，並立即致電派出所請員警前來協助勸阻，在員警與行員共同勸說下，終於成功勸阻張阿姨匯款。後續上海商銀也接獲新北市警察局來函表揚落實關懷提問，且行員對防詐意識有所警覺，察覺異狀即通知警方到場了解，成功攔阻民眾遭詐。同仁的積極關懷與協助也讓張阿姨保住養老金，免於遭受金錢的損失。\n致力提高金融環境的產品與服務\n經營環境瞬息萬變充滿挑戰，尋找新的「藍海」市場，是本國銀行業的重要課題。上海商銀未來將持續結合香港子行，建構跨越歐美及亞洲的金融服務網絡，提供客戶完整之國際金融服務；持續推動業務多元發展，企金、個金、財富管理、存匯、財務行銷及數位金融共同發展，提供一站式金融產品與服務。長期目標以「培育專業員工，善用資訊科技與數位金融，提供亞太地區客戶最滿意的金融產品與服務，並以永續發展，創造股東權益與永續價值的最大化」為使命，以「成為亞太地區最好的華人銀行」為願景。</p>\n            <p><b>分類:</b> 其他</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 上海商銀; 金融影響力; 客戶共贏; 普惠金融; 數位金融</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 6,
        "day": 18
      },
      "text": {
        "headline": "1130618-籌劃8年砸35億總行大樓啟用 上海商銀：邁向新里程碑",
        "text": "\n            <p>上海商銀鑽石大樓啟用 持續拓展國際金融版圖\n2024/06/18 13:37\n上海商銀位於台北市民權東路與中山北路交叉口的新建總行大樓今（18）日舉行啟用儀式（記者李靚慧攝）\n〔記者李靚慧／台北報導〕上海商銀（5876）位於台北市民權東路與中山北路交叉口的新建總行大樓今（18）日正式啟用，該大樓斥資35億元、費時逾3年打造，外觀展現鑽石意象，耐震係數達法規的1.5倍，並已申請銀級綠建築標章，將成為台灣全新的建築地標。\n參與落成啟用典禮的金管會副主委陳彥良致詞時指出，上海商銀是國內少有的「儲蓄銀行」，1915年成立的資本額只有10萬元，1965年在台復業，2018年在台掛牌上市，這家百年的銀行，在台營運60年，目前資本額已達486億元、淨值近2000億元，資產更超過1.5兆，顯示只要好好的經營、誠信永續的經營，都可以從10萬元資本額，變成1.5兆元的資產。\n今日的啟用儀式，由金管會副主委陳彥良與該行董事長李慶言、常務董事榮康信、獨立常務董事陳木在及總經理郭進一共同主持。李慶言指出，上海商銀一路成長百餘年，由1915年創行至今已109年，經歷5個不同階段的總行大樓，上海商銀以台灣巿場為業務基礎，在第6代總行啟用後，「鑽石」造型的新總行大樓，代表上海商銀將邁向新的里程碑。\n上海商銀目前在國內已設立74家分行，並於香港、中國無錫、越南同奈及新加坡設立分行，於柬埔寨、泰國、印尼及越南北寧設立代表人辦事處，在柬埔寨則投資微型金融子公司AMK Microfinance Institution Plc.，香港也擁有子行上海商業銀行。\n為朝向建構更完整的國際金融版圖目標，上海商銀發言人呂紹宇表示，今年將評估前往日本、澳洲設立分行，著眼於澳洲當地，及台積電至日本熊本投資後，相關供應鏈的商機。至於柬埔寨持股達99.9%的微型金融子公司AMK Microfinance Institution Plc.，也在當地主管機關的要求下，將在明年申請轉型為商業銀行。</p>\n            <p><b>分類:</b> 獲取失敗</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.75</p>\n            <p><b>關鍵詞:</b> 上海商銀; 總行大樓; 國際金融; 台灣; 銀行</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 8,
        "day": 10
      },
      "text": {
        "headline": "1130810-上海商銀7月獲利22.4億元 今年最佳單月表現",
        "text": "\n            <p>上海商銀前七月稅後純益79.71億元\n20:05 2024/08/09 工商 孫彬訓\n上海商業儲蓄銀行公告，7月份合併自結損益及更新6月份自結損益。\n7月合併稅前盈餘為29.88億元、母公司業主稅後純益為22.46億元，累計前七月的稅前盈餘為108.08億元，母公司業主稅後純益為79.71億元，基本EPS為1.64元。\n另外，因上海商銀7月23日公告調整增提今年上半年度的備抵呆帳11億元，因此更新6月自結損益公告。更正後的6月合併稅前盈餘為虧損32.57億元，前六月累計合併稅前盈餘為78.19億元，前六月的基本EPS為1.18元。</p>\n            <p><b>分類:</b> 財務</p>\n            <p><b>標題情感:</b> 1.0 | <b>內文情感:</b> 0.2</p>\n            <p><b>關鍵詞:</b> 上海商銀; 獲利; 億元; EPS</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 6,
        "day": 29
      },
      "text": {
        "headline": "1130629-上海商銀新核心系統建置專案追加1.297億元 合計達20.797億元",
        "text": "\n            <p>上海商銀新核心系統建置專案追加1.297億元 合計達20.797億元\n23:502024/06/29 工商 孫彬訓\n上海商銀29日補充2022年6月24日公告，內容為董事會重要決議事項委託台灣國際商業機器公司(台灣IBM)進行銀行新核心系統建置專案。\n原公告內容為委託台灣國際商業機器公司進行銀行新核心系統建置專案，為新核心系統及其關聯之軟、硬體設備，包含核心系統主體、核心系統交易中台及其週邊系統等。\n此次變動是因新核心系統建置專案範圍及工作內容變化，追加金額約當新台幣1.297億元，加計原金額後，約當新台幣20.797億元。\n上海商銀近年來積極推動數位轉型，順應智能化、敏捷化等科技發展趨勢，上海商銀與台灣IBM共同攜手打造一套核心平台、二個架構優化及眾多亮點的新核心系統。\n上海商銀指出，一套核心是指打造多幣別全功能的單一核心系統，以達海內外統一平台資源共享，創造綜效，並做為上海商銀數位轉型的關鍵基礎工程。而二個架構優化中，第一個優化是「敏前台、穩核心、大中台」，其中，「敏前台」係透過分行創新提升客戶滿意度；「穩核心」係重新定位核心系統，保留存、放款及貿易融資等核心基本功能，其他功能析離至週邊系統及大中台處理，以提升核心系統效率與穩定；「大中台」係在核心及週邊系統外，尚有一些期待的新需求待滿足，例如：全行級CIF(客戶資訊檔)、全行級定價中心等，即建置於大中台系統實現。第二個優化是「支持雲架構，打造創新平台」，採用開放平台技術及微服務架構，以因應數位時代瞬間大量交易。</p>\n            <p><b>分類:</b> 金融科技</p>\n            <p><b>標題情感:</b> 0.0 | <b>內文情感:</b> 0.5</p>\n            <p><b>關鍵詞:</b> 上海商銀; 核心系統; 數位轉型; 雲架構; 台灣IBM</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 3,
        "day": 12
      },
      "text": {
        "headline": "1130312-上海銀 前二月每股賺0.58元",
        "text": "\n            <p>上海銀前二月稅後純益27.92億元 EPS 0.58元\n孫彬訓\n2024年3月11日 週一 下午7:24\n上海商銀自2024年起每月在公開資訊觀測站公告自結損益，最新出爐的2月獲利上，2月稅前盈餘21.5億元、稅後純益14.36億元，累計前二月的稅前盈餘43.7億元、稅後純益27.92億元，稅後每股純益(EPS)為0.58元。\n上海商銀副總經理、發言人呂紹宇指出，由於1月有認列一筆倫敦當地的訴訟賠償損失，之後調整認列在去年，於2月沖回，金額約1億多元。整體來看，呂紹宇指出，上海銀前二月較去年同期獲利成長或衰退幅度，因去年未公告，無法說明，但前二月的業務動能主要在手續費收入，今年也會持續強化各方面的獲利動能。\n在2024年的規劃中，上海銀的企金新台幣、外幣平均放款希望較2023年成長5％～7％。當中將配合政府政策推行綠色授信及信保基金業務、提升外匯業務量能。另外，將善用海外分行平台，並加強主辦聯貸業務，增加手續費收入比重。\n個人金融上，上海銀長期以自住型客戶為主力客群，提供無自有住宅家庭相關房貸，以符合自住型屬性客戶的需求，2024年也是持續鎖定自住型客戶。</p>\n            <p><b>分類:</b> 財務</p>\n            <p><b>標題情感:</b> 1.0 | <b>內文情感:</b> 0.75</p>\n            <p><b>關鍵詞:</b> 上海銀; EPS; 獲利; 預增; 房貸</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 12,
        "day": 24
      },
      "text": {
        "headline": "1131224-上海商銀 異業合作傲人",
        "text": "\n            <p></p>\n            <p><b>分類:</b> 其他</p>\n            <p><b>標題情感:</b> 1.0 | <b>內文情感:</b> 0.0</p>\n            <p><b>關鍵詞:</b> 上海銀行; 異業合作; 傲人</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 1,
        "day": 2
      },
      "text": {
        "headline": "1130102-上海商銀文教基金會捐贈C-Arm-X光透視機 助台大醫院提升醫療品質",
        "text": "\n            <p></p>\n            <p><b>分類:</b> 其他</p>\n            <p><b>標題情感:</b> 0.8 | <b>內文情感:</b> 0.0</p>\n            <p><b>關鍵詞:</b> 上海商銀; 文教基金會; C-Arm; X光透視機; 台大醫院</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 11,
        "day": 8
      },
      "text": {
        "headline": "1131108-上海商銀前十月獲利108億元 EPS 達2.23元",
        "text": "\n            <p>上海商銀前十月獲利108億元 EPS達2.23元\n2024/11/08 21:42:05\n經濟日報 記者林勁傑／台北即時報導\n上海商銀（5876）公告10月自結稅後純益2.49億元，累計前十月稅後純益108億元，每股盈餘（EPS）達2.23元。\n上海商銀本月獲利較上月衰退，主因香港子行提存備抵呆帳，不過，上海商銀今年以來手續費收入動能強勁，1到10月手收較去年同期成長四成。\n另外，上海商銀8日召開董事會通過第3季財報，前三季利息淨收益287億元，淨收益390億元，歸屬於母公司業主淨利105.5億元、每股盈餘2.18元。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.75 | <b>內文情感:</b> 0.75</p>\n            <p><b>關鍵詞:</b> 上海商銀; 獲利; EPS; 稅後純益; 手續費收入</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 4,
        "day": 19
      },
      "text": {
        "headline": "1130419-聽見森林的呢喃-為地球種一棵樹",
        "text": "\n            <p>上海商銀發揮永續金融價值 為地球種樹實踐共好初心\n2024/04/19 文 ／ 華國玉、曾鈺閔\n在3月20日春分時節，上海商銀響應「為地球種一棵樹」計畫，與聯合線上、社會企業及銘傳大學，種下台灣原生樹種，為減少二氧化碳及兼顧生物多樣性目標作出努力。 圖／華國玉攝影\n面對全球極端氣候加劇，種樹成為化解氣候危機的一帖解藥，長期關注永續發展的上海商銀，在3月20日春分時節，攜手聯合線上、社會企業及銘傳大學，齊心為地球種下永續未來，也透過自身力量創造更多氣候解方，兌現永續承諾。\n為地球種下一棵樹，就是為地球做一件好事，上海商銀以行動守護地球，在綠意盎然的春分這一天，響應聯合線上「為地球種一棵樹」計畫，回應聯合國永續發展目標SDGs第17項「多元夥伴」，與永續共好夥伴們一起種下1045顆台灣原生樹種，朝減少二氧化碳、加速淨零目標邁進，在綠化環境的同時，也兼顧生物多樣性的永續發展。\n上海商銀透過實際行動，攜手聯合線上、社會企業及銘傳大學一起種下1045棵樹，為地球許下永續承諾。 圖／華國玉攝影\nESG發展成為全球共識，企業將永續經營納入營運方針，積極為突破永續挑戰作出努力。上海商銀不只響應種樹行動，對抗氣候變遷，回歸企業自身以「節能減碳」與「資源管理」為出發點，於今年6月即將落成啟用的新總行大樓導入綠建築設計，包含ISO46001:2019水資源效率管理系統、ISO 14064-1 溫室氣體盤查及ISO 50001 能源管理系統等管理機制，持續提升能資源使用效率，落實關心環保的願景。\n在做好企業內控的基礎上，上海商銀接軌國際倡議準則，簽署支持赤道原則、TCFD氣候相關財務揭露，並於2023年發布第一本TCFD獨立報告書，承諾依據SBTi指引訂定科學減碳目標，並自願遵循責任銀行原則（PRB）、責任投資原則（PRI）及碳核算金融聯盟（PCAF），與時俱進展現對永續發展的承諾。\n提倡ESG「永續金融」新世紀價值觀，是上海商銀因應未來面臨的永續挑戰及市場商機的重要關鍵。上海商銀在深耕ESG之路展現成果，連續2年獲TCSA台灣企業永續獎最高級別-白金級，自2022年起，連續被納入MSCI臺灣ESG永續高股息精選30指數、00878國泰台灣ESG永續高股息ETF基金成分股、特選臺灣智慧50指數成分股及特選臺灣金融高股息存股報酬指數成分股，2023年首次入選道瓊永續指數及新興市場指數雙榜成分股，2024年更獲得標普全球（S&P Global）全球銀行業ESG永續成績前5%企業的殊榮，上海商銀以國際永續準則自我要求，期許成為銀行業的永續標竿。\n上海商銀員工在今年春分時節，一同拿起鐵鏟、種下樹苗，為大地增添一抹綠意。 圖／華國玉攝影\n面對氣候變遷的風險，企業無法置身事外，上海商銀從自身做起，以「取之於社會，用之於社會」的理念積極推展社會公益，響應聯合線上「為地球種一棵樹」計畫，拉近人類與環境共好的距離，也將持續深耕「服務社會」的初心，結合文教基金會與慈善基金會資源，培養優秀永續金融人才，透過培育創新及數位轉型能力，發揮金融核心影響力，共創美好的永續未來。</p>\n            <p><b>分類:</b> 永續</p>\n            <p><b>標題情感:</b> 0.8 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 永續金融; ESG; 碳減量; 生物多樣性; 國際準則</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 12,
        "day": 11
      },
      "text": {
        "headline": "1131211-上海商銀 獲頒全國績優健康職場健康傳播獎",
        "text": "\n            <p>上海商銀用心傳播健康 榮獲113年全國績優健康職場-健康傳播獎肯定\n上海商銀獲「113年度全國績優健康職場-健康傳播獎」，由職業安全衛生署署長鄒子廉（左）頒獎，上海商銀副總呂紹宇（右）代表受獎。（上海商銀提供）\n記者陳建興/台北報導\n上海商銀(5876)職場健康推動領域再創佳績，榮獲「113年度全國績優健康職場-健康傳播獎」，也是全國57家得獎企業中唯一獲此殊榮的金融機構。本次獲獎，代表衛生福利部國民健康署及勞動部職業安全衛生署對上海商銀致力推廣職場健康深耕努力與創新作法的肯定。\n上海商銀明年即將迎來成立110年，是一家百年的資深銀行，視員工如家人，秉持著「上銀一家親」的企業文化，以人為本，重視人才培育，提升員工價值，提高員工專業職能與處事能力，提供員工良好的福利待遇，創造員工的歸屬感與成就感，促進員工與企業共同成長。為維護員工健康，上海商銀設置專任及特約醫護人員，各分行設置職業安全衛生業務主管，導入員工協助方案(EAPs)，落實照顧及關懷員工並自行結合研發「久坐小幫手」應用程式，由活潑生動的吉祥物Pukii於設定時間提醒員工起身活動，推動員工健康行為的改變，同時舉辦健康講座、科技體適能檢測、四大癌症篩檢、流感疫苗設站、設置健康樓梯及員工減重比賽等等，活動參與人次屢創新高。其中，「上銀瘦身快樂行動‧挑戰輕盈自我」在短短數月內成功幫助員工總減重達484公斤，顯示了健康促進活動的成效。\n上海商銀向來重視ESG，積極履行企業社會責任，除了對內照顧員工健康，對外也透過與上銀文教基金會合作，每月舉辦一場健康樂活系列講座，邀請各專科名醫，針對各類型疾病的預防與治療，提供社會大眾正確的新知與保健常識，深獲社會大眾喜愛，擁有極佳口碑。未來將持續優化員工健康促進方案，深耕健康傳播影響力，為打造幸福企業與健康職場樹立新標竿。</p>\n            <p><b>分類:</b> 永續</p>\n            <p><b>標題情感:</b> 0.8 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 上海商銀; 健康職場; 健康傳播獎; ESG; 員工健康</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 6,
        "day": 21
      },
      "text": {
        "headline": "1130621-上海商銀股東會／完成董事改選 李慶言續任董座、榮康信接副董",
        "text": "\n            <p>上海商銀董事長由李慶言續任 榮家第四代榮康信接副董為接班暖身\n葉憶如｜Yahoo財經特派記者\n更新時間： 2024年6月21日 週五 下午5:02\n上海商業儲蓄銀行（5876） 今（6月21日）舉行股東常會，完成董監改選，隨後下午召開董事會，推選出新的董事長，由李慶言續任董事長，而低調富豪家族「上海榮家」第四代的榮康信，從常董改列為「副董事長」一職，為接班做暖身。\n上海商銀21日董監改選，推選出新董事長由李慶言（中）續任，上海榮家第四代榮康信（右）出現副董事長。圖/上海商銀提供\n上海商銀前董事長榮鴻慶2022年辭世後，近期公告由榮家第四代榮康信繼承榮鴻慶手中大部分上海商銀持股，榮康信含控股公司等持股比例合計達12.692％，以持有的6.12億股計算，市值高逾280億元。\n上海商銀連任董事長李慶言，1979年即擔任該行董事，1982年擔任常務董事， 2020年擔任副董事長，2021年擔任上海商銀董事長。董事長李慶言擁有美國西北大學企業管理碩士學歷，曾擔任新加坡航空公司董事會主席，同時也擔任香港子行上海商業銀行董事長，具有前瞻性的國際觀與國際金融管理實務。\n上海商銀目前於國內已設立74家分行，並布局亞太，拓展國際金融版圖，於香港、中國大陸無錫、越南同奈及新加坡設立分行，於柬埔寨、泰國、印尼及越南北寧設立代表人辦事處，並於柬埔寨投資微型金融子公司AMK Microfinance Institution Plc.，在香港也擁有子行上海商業銀行，朝向建構更完整的國際金融版圖目標前進。\n李慶言表示，上海商銀以台灣巿場為業務基礎，深耕傳統金融業務，積極發展新興的數位金融、高資產財富管理和資產傳承業務，建立策略性投資部位，並擴大國際金融服務版圖，持續推動數位轉型，升級網路銀行和行動銀行，打造智慧分行，導入人工智慧和智能客服平台，建置資訊新核心系統，擴充軟硬體設備，優化資訊競爭力。</p>\n            <p><b>分類:</b> 治理</p>\n            <p><b>標題情感:</b> 0.5 | <b>內文情感:</b> 0.5</p>\n            <p><b>關鍵詞:</b> 李慶言; 榮康信; 上海商銀; 股東會; 數位金融</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 3,
        "day": 29
      },
      "text": {
        "headline": "1130329-4.9萬股東笑呵呵 上海商銀股利不縮水 配息1.8元",
        "text": "\n            <p>上海商銀將配發現金股利1.8元 連三年持平\n2024.03.29 19:54 工商時報 孫彬訓\n觀察近幾年上海銀發放股利情形，自2017年以來，已經連七年全數都是發放現金股利。圖／本報資料照片\n上海商銀29日董事會決議通過，將配發現金股利1.8元，股利總金額為87.5億元，以29日收盤價48.35元計算，現金股息殖利率為3.72％。\n觀察近幾年上海銀發放股利情形，自2017年以來，已經連七年全數都是發放現金股利，金額為1.5元～2.05元間，而2022年、2023年皆為發放現金股利1.8元，今年董事會決議將發放現金股利1.8元，將是連三年的股利金額皆相同。\n上海銀指出，2023年底其他權益為正數，無須提列特別盈餘公積，且自結的2023年底其他權益較2022年底回升，且為正數，將可沖回轉成可分配盈餘的金額約55.8億元，因此延續去年的現金股利1.8元，佔自結2023年稅後每股純益（EPS）3.05元的比重為59％。\n上海銀去年受國際景氣欠佳，海外授信風險提高，2023年全年提存備抵呆帳較2022年增加57.2億元，主因香港市場及不動產市場影響，2023年自結合併稅前盈餘達213.1億元，較2022年減少8.4％，合併稅後純益達173.5億元，較2022年減少18.3億元，減少率9.5％。\n其中，稅後純益歸屬母公司業主147.7億元，較2022年減少1.7億元，減少率1.1％，不過，稅後每股純益（EPS）仍超過3元，達3.05元，略低於2022年的3.33元。\n而上海銀今年2月稅前盈餘21.5億元、稅後純益14.36億元，累計前二月的稅前盈餘43.7億元、稅後純益27.92億元，稅後每股純益（EPS）為0.58元。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.5</p>\n            <p><b>關鍵詞:</b> 上海銀; 股利; EPS; 股息</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 2,
        "day": 17
      },
      "text": {
        "headline": "1130217-改選行情報到 16檔蓄勢待發",
        "text": "\n            <p>改選行情報到 16檔蓄勢待發\n04:10 2024/02/17  工商時報 黃彥宏\n16檔董監改選題材股\n今年預期超過400家上市櫃公司將改選董監事，「改選行情」已默默展開，市場派與公司派率先開始布局。法人表示，相關題材有機會帶動股價上漲，計有上海商銀、中石化等16檔，投資人可望享受漁翁之利。\n據統計，上海商銀、中石化、永豐餘、中環、中天、合晶、建漢、和成、信邦、虹光、順德、健和興、誠研、宏和、東浦、鴻翊等16檔，除了鴻翊16日收盤微幅高於年線，其他股價仍在年線以下，這些公司股本低於500億元，且已公告2024年將改補選，或上一屆董監事將於今年期滿、勢必進行改選，很大共通點是董監事持股都不到10％，不排除成為市場禿鷹緊盯的「獵物」。\n綜合統一投顧董事長黎方國、第一金投顧董事長陳奕光看法，董監事改選行情可以觀察，公司董監持股低於10％或質押比率高、公司資產與帳上現金龐大、股價較低等特色，這類公司較多屬於傳產股、土地資產豐富，過去最經典例子是大同經營權之爭。\n法人表示，股東會日期約二個月前啟動停止過戶，公司派、市場派依此將提前開始「買股固盤」，同時對個股形成下檔支撐，通常股東會從4月陸續展開，時間上預期已經開始增持股份。\n黎方國指出，爭奪經營權除了透過買股增持，也能以收購委託書的方式爭取認同；依照過去經驗，獲利與金流穩定的金融股、營建股想借殼入主的標的，能關注相關題材股價變化。\n臺灣證券交易所董事長林修銘龍年新春團拜也說，鼓勵公司檢視自身股價淨值比（PB），提升上市公司價值，壯大市場規模。據統計，全體上市櫃公司1,827家中，仍有225家淨值低於1。\n今年已逐漸浮上檯面的經營權之爭，包括東元、鴻翊。東元三年前曾爆父子之爭，又傳出今年股東會改選，四派股東建商寶佳集團、華新麗華焦家、會長黃茂雄、兒子黃育仁恐再為下屆新董座與董事會席次爭奪；鴻翊去年底則因公司治理爆發經營權大戰，並率先公告3/28將再次召開臨股會，改選董監事。\n上海商銀在2016年興櫃登錄時，國泰人壽以每股35元的價格買進5％股份成大股東，在金融界造成轟動；上海商銀今年又將改選董監事，相關話題勢必又將成為市場焦點。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.5 | <b>內文情感:</b> 0.5</p>\n            <p><b>關鍵詞:</b> 改選; 董監事; 股東會; 上海商銀; 經營權</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 9,
        "day": 3
      },
      "text": {
        "headline": "1130903-上海商銀 奪卓越銀行評比雙料大獎",
        "text": "\n            <p></p>\n            <p><b>分類:</b> 其他</p>\n            <p><b>標題情感:</b> 1.0 | <b>內文情感:</b> 0.0</p>\n            <p><b>關鍵詞:</b> 上海銀行; 卓越評比; 雙料大獎; 銀商</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 12,
        "day": 12
      },
      "text": {
        "headline": "1131212-上海商銀獲體育署運動企業肯定 「運動年曆生態圈積分賽」奪冠",
        "text": "\n            <p>113年運動企業認證授證典 禮接軌國際SDGs趨勢 共114家企業獲證\n2024/12/12 11:29:15\n經濟日報 項家麟\n教育部體育署11日舉辦「113年運動企業認證授證典禮」，教育部次長張廖萬堅親臨表揚獲證企業，包含114家運動企業認證獲證企業與6家運動年曆生態圈積分得獎企業、超過500位企業代表齊聚現場，展現運動企業的活力。\n教育部政務次長張廖萬堅出席113年運動企業認證授證典禮出席。體育署/提供\n張廖萬堅表示，今年度巴黎奧運中華隊再創佳績，中華隊更是在世界棒球12強賽中勇奪世界冠軍，選手的好表現背後離不開許多運動企業的大力支持。明年也將有世界棒球經典賽資格賽等國際賽事在臺灣舉行，希望透過國人對體育賽事的關注，進而提升國內運動風氣。政府將以培養全民運動文化為目標，積極推廣全民運動、培育專業人才以及推動運動產業發展，期待能達成凝聚全民共識、以運動進行外交、讓國際看見臺灣的目標。\n教育部體育署副署長洪志昌(左)頒發獎座給運動年曆生態圈積分賽第一名上海商業儲蓄銀行。體育署/提供113年運動企業認證共有114家企業獲證，不僅有屆期續投的企業，更有許多企業生力軍持續加入，顯示推廣職工運動已成企業顯學；此外也有許多企業在獲證後鼓勵上下游廠商或其他集團內子公司共同投件，顯示運動企業認證所代表的規律運動能量、正面效果與標章形象被企業所認同。運動企業認證未來也將持續鼓勵企業接軌國際SDGs趨勢，推動職場運動風氣，彰顯企業健康人力資源與品牌永續價值，進而推動全民運動風潮。\n教育部體育署自105年起推動「運動企業認證」，迄今已辦理九屆，獲證企業達到842家次，受益職工將近120萬人，已成為企業心中最具有代表性的認證之一。而今年的積分賽事排名冠軍由定期舉辦健康講座，並積極參與各項運動賽事的上海商業儲蓄銀行獲得；第二至四名分別為德高實業股、捷迅公司、高雄捷運；藍海曙光公司及元家企業並列第五名。\n113年運動企業認證授證典禮全場大合影。體育署/提供</p>\n            <p><b>分類:</b> 永續</p>\n            <p><b>標題情感:</b> 0.8 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 運動企業; 運動年曆生態圈; 積分賽; 上海商業銀行; 體育署</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 9,
        "day": 29
      },
      "text": {
        "headline": "1130929-上海商銀 靈活控風險",
        "text": "\n            <p>上海商銀 靈活控風險\n孫彬訓\n2024年9月29日\n上海商銀（5876）8月稅前盈餘為22.23億元、母公司業主稅後純益為14.77億元，前八月稅前盈餘為130.31億元、母公司業主稅後純益為94.48億元，基本EPS為1.95元。上海商銀今年發展重點是風險控管、靈活因應，由於區域環境變化很快，今年主要做好風險控管，也會強化協助中小企業。\n三大法人買賣超方面，外資買超11,547張、投信賣超2,476張、自營商買超1,018張，後續觀察法人動向。技術線型觀察，上海商銀股價位於周線、月線上，在季線下，上海商銀27日收在39.20元，一周上漲0.60元，1.55％。</p>\n            <p><b>分類:</b> 風險管理</p>\n            <p><b>標題情感:</b> 0.5 | <b>內文情感:</b> 0.5</p>\n            <p><b>關鍵詞:</b> 上海商銀; 風險控管; 盈餘; 法人; 股價</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 1,
        "day": 17
      },
      "text": {
        "headline": "1130117-上海商銀今年配息估1.7元上下，殖利率略低於4%",
        "text": "\n            <p>上海商銀今年配息估1.7元上下，殖利率略低於4%\nMoneyDJ新聞 2024-01-17 09:35:59 記者 羅毓嘉 報導\n上海商銀(5876)日前已公告2023年自結稅後盈餘為147.7億元，約與2022年的149.37億元表現相仿，全年EPS為3.05元。依上海商銀過往配息率約落在55%來看，今年配發股息約將落在1.7元上下，以上海商銀今日股價44.3元換算，殖利率約在3.8%左右。\n上海商銀，預期2024年存、放款餘額的成長率與2023年相仿，維持在約5%-7%的年增率，保持資產規模的穩健增長，而儘管各國央行的升息循環預期將會告一段落，上海商銀對於2024年淨利差(NIM)與存放差(interest spread)預估仍可望維持在今年Q3的1.39%、1.7%左右水準，維持一定的獲利能力。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.6 | <b>內文情感:</b> 0.6</p>\n            <p><b>關鍵詞:</b> 上海商銀; 配息; 殖利率; EPS; NIM</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 12,
        "day": 9
      },
      "text": {
        "headline": "1131209-上海商銀推動綠照護 攜手新生活促進會幫助偏鄉弱勢",
        "text": "\n            <p></p>\n            <p><b>分類:</b> 其他</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.0</p>\n            <p><b>關鍵詞:</b> 上海銀行; 綠照護; 新生活促進會; 偏鄉; 弱勢</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 11,
        "day": 22
      },
      "text": {
        "headline": "1131122-《金融股》上海商銀前3季EPS為2.18元 存放利差、淨利差同降",
        "text": "\n            <p>上海商銀獲利衰退逾3成，配得出1.8元股息嗎？法說會一句話解惑\n陳怡慈\n2024年11月22日 週五 下午7:40\n上海商業儲蓄銀行今（22）日下午舉行第三季線上法說會，因今年前9月合併稅後純益113.83億元，較去年同期大幅衰退37.51%，且10月單月稅後僅小賺2.49億元，投資人關心上海商銀明年發得出1.8元現金股利嗎？\n包含今年在內，上海商銀連續8年全數配發現金股利，且最近3年的股息金額都是1.8元。投資人好奇，上海商銀會不會因為獲利衰退，明年現金股利跟著縮水？\n上海商銀發言人呂紹宇副總表示，股利配發是董事會的職權，假設股東期望每年有固定的收益，經營團隊會跟董事會回報。\n股市公開資訊觀測站資料顯示，上海商銀今年9月底未分配盈餘金額將近370億元，呂紹宇說：「假設明年要發1.8元都足夠。」換言之，老本雄厚，明年有機會維持1.8元股息的配發水準。\n上海商銀今年前9月合併稅後純益113.83億元，台灣部分貢獻105.51億元，上海商銀持股57.6%的香港子行貢獻11.55億元，為合併獲利的兩大支柱，數字也顯示有其他子公司前9月呈現虧損，但呂紹宇並未進一步說明。\n香港、大陸不景氣，前9月呆帳費用暴增80億\n今日法說會簡報資料顯示，上海商銀前9月獲利大幅衰退，主因呆帳費用比去年同期暴增80.13億元。呂紹宇解釋，台灣的上海商銀透過香港分行與OBU（國際金融業務分行）參與香港企業的聯貸發生逾期放款，今年6月一次提列約11億元呆帳費用，80.13億扣除這11億後的69億，絕大多數來自香港子行，因為香港跟大陸不景氣，企業的逾期放款多。\n利息淨收益為上海商銀合併營收占比最大業務，今年前9月較去年同期衰退1.34%，反映前幾個月為了留住客戶，推出高利美元存款，但也影響到利差。\n手續費淨收益則是表現亮麗，今年前9月年增20.86%，反映保險等財富管理商品成長強勁；至於以投資收益為主的其他收入，今年前9月年增10.12%，主要來自匯兌利益。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> -0.5 | <b>內文情感:</b> -0.7</p>\n            <p><b>關鍵詞:</b> 上海商銀; EPS; 股息; 呆帳; 利差</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 5,
        "day": 14
      },
      "text": {
        "headline": "1130514-上海商銀法說會／主推低耗資本業務 加強高資產財富管理",
        "text": "\n            <p>上海商銀獲利穩 第一季每股賺0.89元\n工商時報 孫彬訓\n2024年5月13日 週一 下午4:29\n上海商銀應華南永昌證券邀約舉辦法人說明會，由上海商銀總經理郭進一（中）、帶領執行副總彭國貴（右）、副總經理呂紹宇（左）共同主持。圖／上海商銀提供\n上海商業儲蓄銀行（5876）5月13日受華南永昌證券邀請舉辦線上法人說明會，由總經理郭進一主持，向投資人說明今年第一季營運概況與財務表現，以及下半年的營運展望。\n上海商銀今年第一季合併淨收益123.4億元，較去年同期成長8.3％，主要業務的收益均維持成長動能，其中，利息淨收益較去年同期成長6.0％、手續費淨收益較去年同期成長24.8％，投資及兌換利益較去年同期成長5.7％，惟因呆帳費用及營業費用亦增加，致第一季合併稅前淨利67.1億元，較去年同期成長3.3％，合併稅後淨利52.7億元，較去年同期成長0.3％，稅後淨利歸屬母公司業主43.3億元，較去年同期成長1.7％，稅後每股稅後純益（EPS）0.89元，略優於去年同期的0.88元，獲利表現穩健。\n上海商銀今年第一季的業務發展成果堪稱豐收，今年1月及3月分別於台南市永康區及苗栗縣頭份市開設南科分行及苗栗分行，增加開拓新市場與新客戶的新通路，在業務推展上以「低耗資本業務」為重點，善用中小企業信用保證基金的機制，加強推展中小企業融資，同時亦加強推展高資產財富管理業務與服務，持續提高零售性存款及活期性存款的規模與佔比，優化存款結構，降低資金成本。該行今年第一季手續費淨收益較去年同期成長率高達二位數，利息淨收益亦有不錯的成長表現。\n上海商銀今年第一季的營運發展依循該行「智能永續，創新多元」的策略主軸，於總行成立「AI實驗室」，以加強AI的運用與發展，並持續推進新核心系統建置專案，優化網路銀行與行動銀行的交易與服務功能，加速數位轉型，同時將自然相關財務揭露（TNFD）納入業務發展策略，加強與投融資客戶及供應商議合，共同推動節能減碳。該行去年12月首次發行可持續發展債券，將持續推動ESG永續發展，提高綠色投融資業務的成長力道與業務佔比。上海商銀去年底入選道瓊永續指數（DJSI）世界指數及新興市場指數雙榜成分股，顯示該行積極推動永續發展的成果獲得國際肯定。\n此外，上海商銀位於台北市民權東路的新建總行大樓已完工，近期總行相關部門已陸續進駐，該行鑽石造型的新總行大樓不僅成為台北市亮眼的新地標，也象徵該行邁入嶄新的營運發展里程碑。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.3 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 上海商銀; 低耗資本; 財富管理; 永續發展; AI</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 10,
        "day": 29
      },
      "text": {
        "headline": "1131029-金融股相對抗跌 上海商銀、京城銀逆勢撐盤",
        "text": "\n            <p>金融股相對抗跌 上海商銀、京城銀逆勢撐盤\n2024.10.29 11:52 工商時報  呂淑美\n電金傳三大類股今（29）日齊挫，其中，電子族群為殺盤重心，金融股相對抗跌，至近午盤時跌幅縮小至1％以內，相對大盤跌逾1.6％高，金融股中又以上海商銀（5876）及京城銀（2809）最吸睛，股價逆勢上漲。\n台股今天早盤殺聲隆隆，權值電子股成重災區，台積電、聯發科、鴻海、聯電、國巨、奇鋐、智邦、緯穎、日月光投控、欣興、廣達、光寶科、華碩、聯詠等都大跌超過2％，致電子類股指數早盤也跌2％以上。\n向來扮演政策護盤指標的金融股，今天雖也跌破月線，但仍表現相對抗跌，近午盤時，指數維持下跌0.95％附近，上海商銀及京城銀逆勢小漲，高雄銀、兆豐金、彰銀等泛官股金控銀行等，也展開抗跌力道，股價平盤或平盤下震盪。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.5 | <b>內文情感:</b> 0.3</p>\n            <p><b>關鍵詞:</b> 金融股; 上海商銀; 京城銀; 逆勢; 抗跌</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 2,
        "day": 15
      },
      "text": {
        "headline": "1130215-三檔金融股 同獲壽險金控雙雄青睞",
        "text": "\n            <p>三檔金融股 同獲壽險金控雙雄青睞\n2024/02/15 00:50:19\n經濟日報 記者廖珮君／台北報導\n2023年第4季新台幣跳升，讓壽險業多賣股補獲利，但壽險金控雙雄卻逆勢對台股站買方，除偏好AI族群類股外，金融股中則青睞元大金（2885）、永豐金（2890）和上海商銀（5876）等三檔，又以元大金和永豐金都各敲進數萬張最多。\n法人指出，2024年受惠美國貨幣政策轉為寬鬆，有助銀行財富管理手續費收入及證券營運動能，以元大金和上海商銀現金殖利率均估逾4%高於同業平均，永豐金則因股價較低有比價效應，成為吸睛又「吸金」的標的。\n2023年第4季國泰金投資台股債水位（含市值減損）6,633億元，但因國泰金去年第4季將股票、債券部位分開揭露，扣除債券後，持股水位為5,758.5億元，再回溯調整去年第3季部位（估持債部位一致），則季增17.6%，遠高於台股大盤同季9.6%漲幅，顯示國泰金去年第4季仍站買方。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.5 | <b>內文情感:</b> 0.7</p>\n            <p><b>關鍵詞:</b> 金融股; 壽險金控; 元大金; 永豐金; 上海商銀</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 11,
        "day": 28
      },
      "text": {
        "headline": "1131128-上海商銀法說打強心針 股價連二天強彈6%站回月季線之上",
        "text": "\n            <p>上海商銀法說打強心針 股價連二天強彈6%站回月季線之上\n葉憶如｜Yahoo財經特派記者\n更新時間： 2024年11月28日 週四 下午12:17\n上海商銀（5876）法說會穩信心，今年前三季每股盈餘賺2.18元，雖然獲利衰退，但公司法說表示「未分配盈餘金額將近370億元，明年要發1.8元都足夠」，為股價注入一劑強心針，在37元落底並展開絕地反攻，二天累計上漲逾5.5%，在台股震盪中顯得金雞獨立、一枝獨秀。若以1.8元推估，盤中高點計算，股息殖利率仍有望上看4.5%以上。\n上海商銀法說打強心針，股價連二天強彈6%站回月季線之上。今年股東會董事長李慶言（中）續任，上海榮家第四代榮康信（右）出現副董事長。圖/上海商銀提供\n上海商銀連三年年年配息1.8元，但今年獲利衰退，是否明年股利能維持同樣水準？發言人被問到呂紹宇表示，今年9月底未分配盈餘金額將近370億元，「假設明年要發1.8元都足夠。」亦謂有機會維持往年高股息水準。\n上海商銀今年前三季因增加80億元的提存備抵呆帳，稅後淨利歸屬母公司業主105.51億元，相較去年同期的146.82億元，年減28%，每股盈餘2.18元。\n前三季合併淨收益較上年同期成長2.6%，手續費淨收益成長20.9%。但台灣的上海商銀透過香港分行與OBU（國際金融業務分行）參與香港企業的聯貸發生逾期放款，今年6月一次提列約11億元呆帳費用。公司表示，增加提存80.13億扣除這11億後的69億，絕大多數來自香港子行，因為香港跟大陸不景氣，企業的逾期放款多。\n法人關切後續提存備抵呆帳情形？呂紹宇表示，台灣部份，今年前三季淨提存20億元、去年同期則為27億元，2025年提存目標暫定18億元。\n至於香港子行提列備抵呆帳折合新台幣約78億元。香港分行放款餘額820億元，逾放比2.56%，目前放款減少10%，希望明年回復成長。另，處分西環不動產利益到年底前尚可能認列1.5億港幣。\n被問到未來海外布局，呂紹宇表示，現有香港、中國大陸無錫、越南同奈及新加坡四分行，並於柬埔寨投資微型金融子公司AMK Microfinance Institution Plc.，在香港擁有子行上海商業銀行，未來持續評估於日本和澳洲設立海外分行可行性。此外，持股99.9%的柬埔寨AMK總放款約5.9億美元，前三季稅後純益232萬美元。\n此外，上海商銀個體9月底逾放比0.34%，較6月底明顯下降，普通股權益比率CET1為11.97%、資本適足率15.24%，顯示前三季的獲利表現尚屬良好、資本適足率充足。\n總經理郭進一法說會中表示，今年的地緣政治風險、中國經濟復甦步調以及美國總統大選後走向等國際不確定因素，仍將持續影響全球經濟，而主要國家的貨幣政策動向以及債務積累亦影響金融市場的穩定。儘管外部環境充滿挑戰，上海商銀仍採取審慎妥適的營運策略，穩健擴展各項業務，創造營收與獲利來源。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 上海商銀; 股價; 盈餘; 股利; 資本適足率</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 1,
        "day": 24
      },
      "text": {
        "headline": "1130124-上海商銀龍年錢母賀歲 祥龍牡丹添富貴",
        "text": "\n            <p>龍年賀歲 上海商銀發財金、發財水大放送\n20240125・中國時報 郭隆富/報導\n上海商銀(5876)於新春期間特別舉辦「龍年賀歲，財運滾滾來」活動，龍年將至，為了感謝廣大客戶的支持，並延續兔年廣受好評的銀行首發錢母熱潮，上海商銀再次針對高資產客戶發行龍年錢母，上海商銀今年的錢母以祥龍與牡丹為設計主軸，搭配今年即將落成啟用的新鑽石總行大樓圖樣，象徵龍華富貴（諧音「榮」華富貴）吉祥又喜氣。發財金的部分則以吉祥物Pukii及CB超人搭配龍年造型，一起祝福客戶龍年大吉，福氣圍繞，財運滾滾來。\n上海商銀掌上銀APP目前獲得網友票選為前十大好用的網銀APP，透過指紋、人臉等生物辨識快速登入、快速交易確認功能，輕鬆收付款，使用上更為便利，讓民眾在新春期間理財更加得心應手。此外，從辦年貨到存紅包，上海商銀推出一系列的好康，針對年貨採買的部分，上海商銀與南農電舖合作，讓民眾採買年貨免出門，結帳時只要選台灣Pay，還有好禮享不完。另外，小店家想要接受市面上眾多的行動支付，不用再申請一堆QR Code，只要申請一個「TWQR」條碼，就可以一應俱全。上海商銀數位帳戶，開戶就有台幣20萬的額度可享1.96%優利活存，只要用數位帳戶設定信用卡代扣繳，或有美金1,000以上的外幣存款，限額還能提高到等值新台幣30萬，過年的紅包當然是存起來賺利息，讓紅包越來越大包，更方便的是小朋友只要七歲以上領有身分證，都可以線上辦理上海商銀數位帳戶開戶。\n「龍年賀歲，財運滾滾來」活動，從即日起至2月23日，只要到上海商銀全台任一分行，出示上海商銀ATM金額1,000元（含）以上提款/轉帳、無卡存款、跨行存款、行動提款不限金額交易明細表、掌上銀APP轉帳交易結果頁、全球一路通APP登入系統畫面或上海商銀LINE好友的兌換券，皆可兌換發財金或發財水一份，數量有限，送完為止。</p>\n            <p><b>分類:</b> 理財</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 龍年; 錢母; 財運; 發財; 數位帳戶</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 9,
        "day": 25
      },
      "text": {
        "headline": "1130925-上海商銀誠信、穩健 與企業一同成長",
        "text": "\n            <p>上海商銀誠信、穩健經營 與企業一同永續發展\n19:18 2024/09/25 工商 孫彬訓\n上海商銀以「誠信、穩健」為基本的經營政策，隨著時間推展，市場日新月異，多元的核心業務成為上海銀發展的目標，然而不變的是，上海銀持續秉持著輔助工商實業的經營宗旨，與企業一同永續發展，使上海銀在業務拓展及市場變化中保持穩定的成長。\n上海銀2023年的存款平均餘額達1兆2,513億元，較前一年成長12.5％，放款平均餘額達8,682億元，較前一年成長8.5％，存放款業務的成長顯上海銀示的客戶信任度及業務推廣均顯著提升。獲利狀況上，稅前盈餘達164.8億元、稅後純益為146.6億元，稅後每股盈餘(EPS)為3.02元。稅後資產報酬率(ROA)為0.95％，稅後淨值報酬率(ROE)為8.30％。\n上海銀指出，在2023年透過多元業務的穩健發展，實現了穩定的成長。展望未來，業務方面，我們將維持多元核心業務的發展步調，包括企業金融、個人金融、財富管理、財務金融及存匯業務多元並進，同時抓住永續趨勢的商機，持續開發新業務機會。除了業務以外，為了維持銀行競爭力，我們也將積極強化數位金融，除了提升服務效率與客戶體驗外，同時也希冀可以藉由數位通路的建立，降低作業成本及拓展業務版圖。\n「人才為企業之本」這句話反應了人才對於企業永續發展的重要性，上海銀深知員工是我們未來穩健成長的基石，對於外部，我們將持續提供具吸引力的薪資與獎勵制度以吸引多元化人才，對於內部，除了具競爭力的薪資，我們將透過對員工及家屬的關懷照顧措施，以提升員工向心力及留任率。\n主要國家的貨幣緊縮政策及地緣政治衝突等因素，對總體經濟帶來不確定性，同樣也對銀行業者帶來挑戰。除此之外，銀行業面臨包括家數過多、利差過低、市場競爭激烈等壓力，我們除了密切關注這些變化外，也採取了相關策略應對。\n價值競爭方面，為避免因價格戰而造成的惡性競爭，我們專注於提供客戶有價值的產品和服務，以保有競爭力。例如持續提供更多元化的投資理財產品，推出國內外資產配置服務以深耕客戶關係，同時我們也獲准續辦高資產財管業務，將加強推動家庭財富傳承服務。\n數位轉型與升級方面，積極推動數位化升級，利用科技創新提升業務運營效率及降低作業成本，並且優化客戶體驗。例如持續優化個人網銀及企業網銀交易與服務功能，推出全球一路通行動APP，加強推展TWQR與台灣PAY行動支付，建構數位金融生態圈，提高數位金融交易比重。\n永續金融方面，深耕永續發展，持續配合政府政策，推動綠色金融和ESG投資，與國際趨勢接軌，進一步提升銀行的市場競爭力。\n布局海外方面，加強利用兩岸三地「上海銀行」跨境策略聯盟平台，提供客戶差異化的跨境金融服務，同時也積極評估海外據點的設立，擴大國際金融版圖。\n強化財務操作方面，積極參與票債券市場，升級財金交易系統，研發新種證券業務，掌握利率波動趨勢，加強利用避險工具，擴大票債券交易規模；積極培訓交易員，掌握市場趨勢，以及產業發展脈動，加強財務操作與投資高股息股票，並適時長期投資具發展前景的企業，增進收益來源的多元化。\n提升公司治理方面，銀行業為特許行業，如何獲得客戶、社會大眾及主管機關對於上海銀的信賴尤為重要，因此提升公司治理也是長期維持競爭力的一環。\n此外，ESG相關法令的遵循已是全球趨勢，也是各企業的重要挑戰。我們深知ESG對於公司長期永續發展的重要性，因此今年在總管理處策略規劃組織項下，特別設立了永續發展組來專門處理相關事宜。\n由於ESG相關法規日益增多，且各國要求不同，加上法規變化迅速與數據透明及公開化的要求，為我們帶來許多挑戰，為了確保上海銀ESG發展不落人後，上海銀採取了以下措施，包含落實ESG管理、數據透明化與報告要求、設置永續發展組、監控法規變動、資料收集與報告編撰、培訓與宣導。\n也因ESG的法令遵循及推動不僅限於法遵或永續部門，而是需要各業務單位及後勤單位的緊密合作。為了確保永續發展的落實，上海銀由董事會擔任企業永續發展相關議題的監督與最高決策單位，設有永續發展委員會，並按永續發展面向設立責任金融、環境永續、社會公益、客戶權益、員工照顧、公司治理等六個功能小組，各小組除依其功能負責相關永續事宜，同時也建立有效的跨部門協作機制，以持續追蹤及改進相關策略。</p>\n            <p><b>分類:</b> 永續</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 上海商銀; 誠信穩健; 永續發展; 企業金融; 數位轉型</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 3,
        "day": 23
      },
      "text": {
        "headline": "1130323-上海商銀獲利能力看俏 獲惠譽信評A-",
        "text": "\n            <p>上海商銀獲利能力看俏 獲惠譽信評A-\n2024-03-23 18:00 經濟日報／ 記者李秉豪／台北即時報導\n惠譽確認上海商銀（5876）評等為「A-／AA（twn）」，展望穩定。主要源於上海商銀在台灣、香港及大陸的業務發展成熟，且商業模式多元。而獲利方面，惠譽表示，上海商銀境外放款規模較大，因此預期景氣循環中的獲利能力將持續高於同業平均。\n惠譽確認上海商銀「A-／AA（twn）」，長期發行人違約評等（IDR）為「A-」、短期發行人違約評等為'F2''。 惠譽亦確認該行的國內長期評等為「AA（twn）」與國內短期評等為「F1+（twn）」。 評等展望穩定。\n惠譽表示，上海商銀透過香港子行及中國聯屬企業上海銀行服務台灣中小企業客戶。台灣、香港與大陸穩定的經營環境將支撐其健全的財務體質。深耕兩岸三地的商業模式，一致性的風險胃納讓惠譽預期該行將維持穩健的財務狀況。\n惠譽表示，上海商銀去年營業獲利佔風險性資產比率為1.4%，主要受不動產相關曝險違約導致其信用成本的基數較高，預期今年將回升至趨近1.5%。有鑒於上海商銀境外高利率放款規模較大，惠譽預期，上海商銀在景氣循環中的獲利能力將持續高於同業平均。\n在風險控管方面，上海商銀借款人集中度也低於同業，惠譽指出，上海商銀2023第三季底對前十大集團曝顯佔公司權益39%，而國內業者平均水準60%至70%，因此將上海商銀風險概況評為「a-」。\n惠譽分析，若上海商銀未來資產品質和獲利明顯惡化，亦或是香港子行個別評等遭調降，都可能導致上海商銀評等下調。而上海商銀目前評等高於國內同業，因此上調可能性較低。</p>\n            <p><b>分類:</b> 財務</p>\n            <p><b>標題情感:</b> 0.8 | <b>內文情感:</b> 0.75</p>\n            <p><b>關鍵詞:</b> 上海商銀; 獲利能力; 惠譽; 風險</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 11,
        "day": 13
      },
      "text": {
        "headline": "1131113-上海商銀開民營第一槍 跟進公股銀暫停社群平台廣告",
        "text": "\n            <p>上海商銀宣布加入阻詐 暫停投放社群平台廣告\n2024.11.13 12:56 工商時報  孫彬訓\n網路社群平台眾多且真假難辨，為避免消費大眾混淆，並保障客戶權益。上海商銀即日起，暫停於非實名制社群網站平台刊登付費廣告。\n網路交易日益蓬勃，銀行匯款不像過去須臨櫃填寫匯款資料，只要透過手機或電腦即可快速將款項匯出。近年網路詐騙手法不斷翻新，為避免詐騙集團透過不實網路平台，以販售金融商品名義，刊登一頁式廣告或設立投資社團與群組，誘騙民眾點選加入後交易，增加消費者的風險及財產損失。\n上海商銀宣布跟進金融業打詐行動，即日起至明年底，暫停所有在非實名制登錄的社群網站、平台、帳號投放任何付費廣告的行銷活動。針對這些非實名制登錄的社群媒體，如：FaceBook、Youtube、Instagram、LINE，原有的官方帳號仍持續經營，但皆不再付費推播。\n上海商銀秉持「溫心、輕鬆、尊重」的服務理念，響應政府及主管機關的政策，除積極防止詐騙外也針對高齡長者提供友善服務，高齡長者一直是詐騙集團主要的目標，目前上海商銀所有分行均已加入衛福部推動的「失智友善組織」，主動關心臨櫃長者匯款的情形，並有將近1,500位的行員具備「失智友善天使」資格，對有高齡失智症傾向的客戶或家屬提供適切的關懷協助與服務，同時設立「樂齡友善專區」，保護長輩避免受這些惡意詐騙的侵害，落實對高齡客戶金融消費者權益的保護，保障客戶財產。</p>\n            <p><b>分類:</b> 金融科技</p>\n            <p><b>標題情感:</b> -1.0 | <b>內文情感:</b> -0.7</p>\n            <p><b>關鍵詞:</b> 上海商銀; 詐騙; 社群平台; 廣告; 高齡長者</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 7,
        "day": 14
      },
      "text": {
        "headline": "1130714-上海銀 法人大力敲進",
        "text": "\n            <p>上海銀 法人大力敲進\n04:10 2024/07/14 工商時報 孫彬訓\n上海銀周線圖\n上海商銀（5876）上半年淨收益263.97億元，年增6.4％，手續費淨收益為23.61億元，較去年同期大幅成長48.2％。由於香港子行受國際利率居高不下及經營環境影響，子行基於保守穩健原則於6月底增提備抵呆帳以提高應付風險能力，上海商銀上半年稅後純益為68.25億元，EPS 1.41元。\n三大法人上周買賣超方面，外資買超3,816張、投信買超14,006張、自營商買超2,284張。技術線型觀察，上海商銀股價位於周線45.23元、月線45.73元、季線46.05元之下，12日股價收在45.15元，上周下跌1元，跌幅-2.17％。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.3</p>\n            <p><b>關鍵詞:</b> 上海銀; 法人; 買超; 淨收益; 風險</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 1,
        "day": 21
      },
      "text": {
        "headline": "1130121-上海商銀 財務面穩健",
        "text": "\n            <p>上海商銀 財務面穩健\n04:10 2024-01-21  工商時報 巫其倫\n上海商銀周線圖\n上海商銀（5876）2023年獲利亮眼，主要受惠於升息效應，全年自結利息淨收益大幅成長18.3％，但受國際景氣欠佳，海外授信風險提高，全年合併稅後純益173.5億元，小幅年減9.5％。\n上海商銀19日股價收在44.7元，上漲0.45元或1.02％，整周跌1.43％，三大法人合計周賣超8,077張，已連三周賣超，其中，外資周賣超10,288張，投信周買超1,574張，自營商周買超636張。技術線型觀察，上海商銀目前仍在月線、季線之下，但站上周線，今年核心業務可望延續，整體來看上海商銀資本充足，財務穩健。</p>\n            <p><b>分類:</b> 財務</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.3</p>\n            <p><b>關鍵詞:</b> 上海商銀; 財務; 穩健; 利息淨收益; 資本充足</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 7,
        "day": 18
      },
      "text": {
        "headline": "1130718-上海商銀PukiiBank理財營 寓教於樂落實金融教育",
        "text": "\n            <p>上海商銀續辦PukiiBank理財營 落實金融教育\n22:23 2024/07/18 工商 孫彬訓\n上海商銀舉辦「PukiiBank理財營 」教導兒童學習理財，落實金融教育。 圖／上海商銀提供\n上海商業儲蓄銀行（5876）自2014年起創立「PukiiBank理財學院」至今已達十年。為善盡社會責任，持續推廣金融知識宣導活動，上海商銀財富管理部今年持續舉辦「Pukii Bank小學堂」兒童理財營隊活動，透過生活中的金融時事與互動遊戲，分階段、有系統的讓學員在寓教於樂環境中學習正確的金錢觀與投資概念，具體落實向下扎根金融教育的使命。\nPukiiBank理財營活動是上海商銀年度重要的活動之一，由於去年理財營活動反應熱烈，小朋友們透過競賽、學習了包括如何有計劃儲蓄、有紀律花錢等基本金錢概念，獲得家長及小朋友們的熱烈迴響。今年為能服務更多的客戶子女，預計於全省巡迴舉辦五場，目前各場次報名均已額滿，期望能透過理財營幫助客戶子女從小開始建立金錢的概念、逐步學習投資相關知識、養成理財的習慣。\n今年的活動規劃，延續了往年系列主題，設計更多有趣又實用的遊戲及理財課程，帶領參加學員們認識簡單的投資工具，包括如何開立帳戶、實際體驗進行定期定額基金、保險投資等，讓學齡兒童從概念理解，進一步到練習實務操作，透過競賽與夥伴合作交流，開啟學齡二代的理財DNA，鼓勵孩子們可以主動與父母一起討論分享對於投資理財的大小事、學習開始更有效的管理自己的財富。潛移默化當中，精彩有趣地上手理財大事。活動中除對學員們推廣金融教育學習，也對同場活動中的家長們提供了理財相關資訊，協助客戶更全面謹慎的做好全家人完整的財務計畫。\n上海商銀認為，理財知識及技巧的養成要從小慢慢建立。了解儲蓄、投資及保險的基本概念，對未來理財規劃上有相當的幫助。每年持續舉辦理財營活動，期許幫助孩子們可從「生活」出發，透過包容與公平兼具的優質教育，讓父母及二代子女都能為自己做好財務規劃，並且具體實踐在生活當中，以利成功達成人生的不同階段目標，讓理財議題可以輕鬆活潑的自然融入生活當中。</p>\n            <p><b>分類:</b> 理財</p>\n            <p><b>標題情感:</b> 0.5 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> PukiiBank; 理財營; 金融教育; 投資; 理財</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 3,
        "day": 18
      },
      "text": {
        "headline": "1130318-上海商銀苗栗分行開幕 分行數達78家",
        "text": "\n            <p>上海商銀添生力軍 苗栗分行開幕\n文／郭亞欣\n2024年3月19日 週二 上午4:10\n上海商銀苗栗分行開幕由總經理郭進一（中）、執行副總彭國貴（左二）、通路部副總張文珍（右二）桃竹區協理黃慶宗（左一）及苗栗分行經理李建邦（右一）共同主持剪綵。圖／郭亞欣\n上海商銀（5876）為提供苗栗地區客戶全新的智慧金融服務體驗，新設立苗栗分行於3月6日正式營業，並於3月18日舉行開幕儀式及慶祝酒會。上海商銀苗栗分行位於頭份市鄰近竹南大埔科學園區，由總經理郭進一親臨主持開幕剪綵，賓客雲集，場面隆重。\n上海商銀目前於國內已設立73家分行，並布局亞太，拓展國際金融版圖，於香港、中國大陸無錫、越南同奈及新加坡設立分行，並於柬埔寨、泰國、印尼及越南北寧設立代表人辦事處。苗栗分行加入營運後，分行家數提高至78家。苗栗分行以全新現代化設計，營業大廳簡潔明亮的白色櫃台，搭配上海商銀招牌橘紅色系列設計，打造出現代化銀行專業尊榮的樣貌，高矮櫃台業務分流及增設貴賓洽談空間，不論是舒適的等候區，或是洽辦業務的動線規劃，都能讓客戶耳目一新。\n因應數位時代來臨，苗栗分行以全新數位型態分行呈現，建置更多數位服務環境，強化網際網路及行動服務的全方位金融服務，秉持處處為您著想的服務理念，提供高齡客群金融友善服務，並以數位品牌Cloud Bank吸引年輕客群，擴大服務苗栗地區客戶。\n上海商銀苗栗分行是全功能分行，提供存款、外匯、房貸、消費性貸款、企業貸款、境外金融、財富管理、信用卡及24小時ATM、網路銀行、行動銀行等數位金融服務；其分行經理李建邦，在上海商銀服務16年，從基層行員做起，歷任個金RM、企金RM，學驗俱豐，擅長外匯、存款、授信及國際金融業務，資歷完備。李建邦將帶領苗栗分行優質團隊，秉持上海商銀「溫心‧輕鬆‧尊重」的服務理念，竭誠為苗栗地區工商企業及個人客戶提供效率便捷的全方位金融服務。</p>\n            <p><b>分類:</b> 貸款</p>\n            <p><b>標題情感:</b> 0.5 | <b>內文情感:</b> 0.75</p>\n            <p><b>關鍵詞:</b> 上海商銀; 苗栗分行; 金融服務; 數位銀行; 國際金融</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 1,
        "day": 25
      },
      "text": {
        "headline": "1130125-銀行股獎金 都有「長進」",
        "text": "\n            <p>銀行股獎金 都有「長進」\n2024/01/25 00:52:01\n經濟日報 記者夏淑賢、李秉豪／台北報導\n銀行業2023年獲利普遍亮麗成長，年終獎金也水漲船高，十家上市除了兩大公股銀行彰銀（2801）、台企銀（2834）年終加績效獎金可有七個月水準，其他上市銀行多數基本年終加績效獎金平均落在四到五個月為多，台中銀則是不含員工酬勞就有六個月，至於績效特別好的個別行員，王道銀可有十個月，聯邦銀有人領15個月。\n以目前各銀行揭露的年終績效獎金平均水準來看，彰銀、台企銀包含員工酬勞在內有七個月；其次台中銀有六個月，這還不包括員工酬勞，獎金水準與獲利同創歷史新高；王道銀、高雄銀、聯邦銀、上海銀分別有五、4.92、5.12、四到五個月，遠東銀往年四個月起跳，今年會更好，絕大多數銀行年終獎金都比上一年度好。\n安泰銀、京城銀則是年終獎金不公開，僅表示會比上一年度更好。\n台中銀獲利創新高之下，年終獎金也拉高到平均六個月的新高水準。\n王道銀行年終獎金採固定發放「年節節金」兩個月，加上差異化的「績效獎金」數月不等，預計年終獎金平均約五個月，且業務單位同仁表現最優異者更可拿到十個月以上。此外，所有員工還有農曆春節獎金6,000元。\n遠東銀年終績效獎金拉高，往年一般基本年終與績效獎金合計四個月起跳，今年因目標超額達成，合計預估較去年增加。\n聯邦銀年終獎金含員工酬勞在內，平均約5.12個月，績效突出的個人最高可領15個月。\n高雄銀年終基本二個月外加績效等合計約4.92個月，比上年度好。\n上海商銀發言人呂紹宇指出，依據經驗年終績效獎金平均值約落在四至五個月，表現突出的行員則有望達七至九個月。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.75 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 銀行股獎金; 年終獎金; 績效獎金; 彰銀; 台企銀</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 3,
        "day": 4
      },
      "text": {
        "headline": "1130304-上海商銀愛地球挺環保 將軍濕地淨灘 維護野鳥生態環境",
        "text": "\n            <p>=</p>\n            <p><b>分類:</b> 永續</p>\n            <p><b>標題情感:</b> 0.8 | <b>內文情感:</b> 0.0</p>\n            <p><b>關鍵詞:</b> 上海商銀; 愛地球; 環保; 將軍濕地; 野鳥生態</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 11,
        "day": 29
      },
      "text": {
        "headline": "1131129-熱門股》股利配發不變 上海商銀連2漲",
        "text": "\n            <p>熱門股》股利配發不變 上海商銀連2漲\n2024/11/29 05:30\n上海商銀維持約6成的股利配發率，股價連2日大漲。（記者李靚慧攝）\n上海商銀（5876）今年前9月合併稅後盈餘105.5億元，較去年同期大幅衰退28%、EPS為2.18元，10月稅後盈餘更僅有2.52億元，投資人擔憂明年的股利配發，但上海商銀於第3季法說會中表示，仍將維持約6成的配發率，使連7個交易日大賣的外資，近2個交易日轉賣為買，激勵上海商銀股價連2日大漲，昨日以39.6元收盤，連續2個交易日都有逾2萬張的成交量。\n上海商銀今年獲利表現不佳，主要是受香港房地產市場重挫拖累，呆帳費用暴增，持股57.6%的香港子行，今年上半年即2度提列呆帳，使得上海商銀前9月呆帳費用暴增80.13億元。\n外資自11月18日起，連續7個交易日大賣上海商銀近7萬張，但近2日轉賣為買，昨買超5489張，為金融股買超之冠，累計2個交易日買超7806張。投信則是從10月21日起已連28買，累計買超近8萬張。（記者李靚慧）</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.2 | <b>內文情感:</b> 0.6</p>\n            <p><b>關鍵詞:</b> 上海商銀; 股利配發; 股價; 外資; 盈餘</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 12,
        "day": 18
      },
      "text": {
        "headline": "1131218-上海商銀蟬聯入選DJSI成分股雙榜",
        "text": "\n            <p></p>\n            <p><b>分類:</b> 其他</p>\n            <p><b>標題情感:</b> 0.75 | <b>內文情感:</b> 0.0</p>\n            <p><b>關鍵詞:</b> 上海銀行; DJSI; 成分股; 雙榜</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 10,
        "day": 8
      },
      "text": {
        "headline": "1131008-財富管理論壇／上海商銀副總黃炳華：四原則把錢變大",
        "text": "\n            <p></p>\n            <p><b>分類:</b> 其他</p>\n            <p><b>標題情感:</b> 0.8 | <b>內文情感:</b> 0.0</p>\n            <p><b>關鍵詞:</b> 財富管理; 論壇; 黃炳華; 四原則; 變大</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 1,
        "day": 2
      },
      "text": {
        "headline": "1130102-國銀員工前三季獲利貢獻度出爐！上海商銀742萬、蟬聯第1",
        "text": "\n            <p>國銀員工第3季人均貢獻逾255萬　上海商銀以742萬蟬聯冠軍\n財經地產\n2023/12/28 14:14\n中央銀行第3季本國銀行營運績效季報出爐，資料顯示，今年前3季39家國銀稅前淨利達新台幣3821億元，年增27.45%，創歷年同期新高紀錄，國銀平均員工貢獻度則達255.5萬元，上海商銀以742.5萬元的成績蟬聯冠軍。\n根據央行第3季國銀營運績效季報，39家銀行中，平均員工貢獻度達255.5萬元，和去年同期的200.7萬元相比，成長近3成。\n央行官員解釋，美國聯準會啟動升息循環，台美利差擴大，帶動銀行利息淨收益增加，且換匯操作空間大，今年銀行在SWAP、衍生性金融商品賺了不少，國銀獲利頗豐，連帶拉抬員工貢獻度表現。\n央行統計，39家銀行中，有27家國銀的員工貢獻度突破200萬元大關，扣除性質特殊的輸銀及農業金庫，平均員工貢獻度由上海商銀蟬聯冠軍、達742.5萬元，而後依序是京城銀行、兆豐銀行、滙豐銀行、國泰世華銀行、中國信託銀行、台灣銀行、台北富邦銀行、第一銀行、永豐銀行。\n至於員工貢獻度排名較高的銀行，為何不是外界熟知的大型金控，反而多以中小型銀行勝出，央行解釋，員工獲利貢獻度算法是年率化稅前淨利除以員工人數，員工人數是分母，而大型金控通常員工人數多，以此基礎推算之下，中小型銀行較容易有好成績。（中央社）\n廣告</p>\n            <p><b>分類:</b> 獲取失敗</p>\n            <p><b>標題情感:</b> 0.2 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 國銀; 員工; 貢獻; 上海商銀; 稅前淨利</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 3,
        "day": 30
      },
      "text": {
        "headline": "1130330-存股族大心！跟進京城銀、台企銀...又1家銀行績優生發錢 7檔金融股股利＞1元 其中3檔「超派」誠意足",
        "text": "\n            <p>存股族大心！跟進京城銀、台企銀...又1家銀行績優生發錢 7檔金融股股利＞1元 其中3檔「超派」誠意足\n11:11 2024-03-30 旺得富理財網 李宗莉\n目前已公布股利的金控、銀行股中，以京城銀配發3元現金最多，上海商銀1.8元居次，其他包括玉山金、台企銀等5家，也都配出超過1元股利，誠意十足。（示意圖/達志影像/shutterstock）\n存股族敲碗許久的金融股股利陸續出爐，觀察目前公布股利的金控、銀行股中，以京城銀配發3元現金最多，上海商銀1.8元居次，其他包括玉山金、台企銀、元大金、合庫金、遠東銀等5檔，也都配出超過1元股利，其中台企銀為唯一配發率超過100%的個股，而玉山金、遠東銀也有逾98%配發率，逼近「超派」邊緣，可說是誠意十足。\n其中，京城銀去年EPS5.59元，董事會日前決議，派發3元現金，創史上最高紀錄，配發率提高到53%，不僅股利居金融股之冠，以最新股價推算，殖利率也以5.8%稱霸金融股。\n至於銀行界模範生的上海商銀，昨（29）日董事會決議通過，雖去年EPS3.05元，略低於2022年的3.33元，但仍決定配發現金股息1.8元，為連續7年全發現金，且3年來的股息金額同為1.8元，股利發放總額87.5億元，以收盤價48.35元計算，殖利率3.72％。\n同樣以銀行為主體的玉山金，每股配發1.4元股利，其中現金1.2元創高、股票股利則為0.2元，以收盤價推算，現金殖利率4.4％，且以去年EPS1.41元推算，配發率高達99％。\n連2年獲利攀上百億大關的台企銀，2023年稅後純益105.67億元，年增4.4%，EPS1.29元，董事會日前通過配發1.35元股利，包含現金0.2元與股票1.15元，配發率超過100%，但因以股票為主，殖利率僅1.2%。\n去年稅後純益265.6億元、年增23.8%，EPS來到2.09元的元大金，則是配發1.3元股利，包含現金1.1元、股票0.2元，配發率升破6成，殖利率3.6%。\n去年EPS1.03元的遠東銀，拍板配發1.012元股利，較去年大增近1.5倍，現金股票各半，同為0.506元，股利配發率98%，殖利率3.5%。\n官股金控部分，合庫金已公布配發1元股利，包括現金0.65元、股票0.35元，以昨日收盤價26.2元計，現金殖利率約2.5％，由於去年EPS為1.17元，配發率飆破8成至85%，對股東也是誠意十足。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.8 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 銀行; 股利; 配發; 京城銀; 殖利率</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 12,
        "day": 20
      },
      "text": {
        "headline": "1131220-上海商業儲蓄銀行文教基金會 頒發獎學金1,421萬元",
        "text": "\n            <p></p>\n            <p><b>分類:</b> 其他</p>\n            <p><b>標題情感:</b> 0.75 | <b>內文情感:</b> 0.0</p>\n            <p><b>關鍵詞:</b> 上海商業儲蓄銀行; 文教基金會; 獎學金; 萬元</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 5,
        "day": 9
      },
      "text": {
        "headline": "1130509-上海商銀前四月賺57億元 EPS 達1.18元",
        "text": "\n            <p>上海商銀前四月賺57億元 EPS 達1.18元\n2024/05/09 15:27:09\n經濟日報 記者林勁傑／台北即時報導\n上海商銀（5876）9日公告4月自結獲利，合併稅前盈餘22.53億元、稅後純益14.43億元、每股稅後純益(EPS)0.30元，較上月相比基本持平；累計前四月稅後純益57.32億元，累計EPS為1.18元。\n上海商銀自今年起每月公告自結損益，今年第1季與去年同期持平發展。今年2月到4月每月獲利均維持在14億元左右，表現穩健。今年業務發展目標則訂在放款成長5到7％，另會在兼顧資產品質的前提下，個金及企金並重成長。上海商銀去年取得金管會高資產財管業務續辦資格，因此將持續強化經營高資產客戶發展，以提高手收占獲利比重。企金方面，則在保持資產品質穩固的前提下，穩固現有授信部位，穩健發展。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.75 | <b>內文情感:</b> 0.75</p>\n            <p><b>關鍵詞:</b> 上海商銀; EPS; 獲利; 業務發展</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 12,
        "day": 2
      },
      "text": {
        "headline": "1131202-內資護體股躍交投新寵 緯創、上海商銀等放閃",
        "text": "\n            <p></p>\n            <p><b>分類:</b> 其他</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.0</p>\n            <p><b>關鍵詞:</b> 內資; 護體股; 緯創; 上海商銀; 放閃</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 3,
        "day": 15
      },
      "text": {
        "headline": "1130315-上海商銀員工展現藝術風采聯合舉辦「盎然藝境美術聯展」",
        "text": "\n            <p>上海商銀員工展現藝術風采聯合舉辦「盎然藝境美術聯展」\n2024-03-15\n上海商銀員工自3月1日至3月24日於士林官邸花漾咖啡藝廊舉辦「盎然藝境美術聯展」。\n記者陳建興／台北報導\n上海商銀(5876)以「工作與身心平衡」為目標，透過「倡導正當休閒活動」、「培養健康身心」、「凝聚向心力」等行動策略，由上海商銀職工福利委員會成立各式社團，支持員工發展並持續關懷員工身心健康。上銀美術學院社團自成立以來，秉持著「藝術改變想法，理性工作，感性創作」的理念，不斷探索藝術與生活的奧妙，社團經費由上海商銀職工福利委員會補助，聘請二位優秀的藝術家老師教學，社員利用下班後的時間一起學習繪畫技巧，經過七年的努力與成長，逐漸展現社團成員的藝術天賦，也凝聚著他們對藝術的熱愛與追求。\n高工作壓力的銀行員也可以開畫展，為了展現上海商銀同仁的藝術風采，上銀美術學院自3月1日至3月24日於士林官邸花漾咖啡藝廊，舉辦「盎然藝境美術聯展」，這次展出二十八幅精彩的作品分別來自銀行各部門的藝術愛好者，作品不僅展現了同仁在工作之餘的創作才華，更蘊含著對生活、對夢想的獨特體驗與感悟。\n優秀人才是企業重要的資產，也是永續發展的重要關鍵，上海商銀向來珍視員工為銀行最寶貴的資產，積極照顧員工福利，以人為本，培育人才，對待員工如家人，營造「上海銀行一家親」的企業文化，創造員工歸屬感與工作的成就感，提高員工滿意度。本次聯展在上海商銀職工福利委員會的支持下，不僅讓這次活動得以順利舉行，更體現了企業對員工的重視與支持，透過藝術的語言，彰顯出上海商銀大家庭的凝聚力與向心力。</p>\n            <p><b>分類:</b> 其他</p>\n            <p><b>標題情感:</b> 0.75 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 上海商銀; 員工; 藝術; 聯展; 福利</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 7,
        "day": 23
      },
      "text": {
        "headline": "1130723-上海商銀贊助偏鄉學童 連年榮獲國際合唱比賽大獎",
        "text": "\n            <p></p>\n            <p><b>分類:</b> 其他</p>\n            <p><b>標題情感:</b> 0.8 | <b>內文情感:</b> 0.0</p>\n            <p><b>關鍵詞:</b> 上海銀行; 偏鄉學童; 合唱比賽; 國際獎項; 贊助</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 3,
        "day": 21
      },
      "text": {
        "headline": "1130321-上海商銀挺企業 獲信保雙獎殊榮",
        "text": "\n            <p>上海商銀挺企業 獲信保雙獎殊榮\n04:10 2024/03/21 工商時報 郭亞欣\n上海商銀再獲中小信保基金肯定，由經濟部中小及新創企業署長何晉滄（左）頒發獎座，上海商銀企金副總經理黃炳華（右）代表受獎。圖／王德為\n上海商銀（5876）一貫秉持「服務社會、輔助工商實業、發展國際貿易」之經營宗旨，積極實踐企業永續發展，努力打造客戶、員工、股東、銀行、社會與環境之共融共好，並致力提供中小企業各項融資、避險商品與企業主理財商品，擴大運用金融科技，提供多元、優質且高效率的數位金融服務。近年來持續擴大與中小企業信保基金攜手合作，已連續三年榮獲信保基金頒發獎項，2024中小企業信用保證融資業務績優金融機構及授信經理人頒獎典禮，該行再次榮獲「疫後振興獎」及「信保躍昇獎」雙獎項肯定，這是上海商銀支持國家政策，力挺中小企業，並善盡企業社會責任的努力成果。中小企業是台灣經濟發展的重要根基，也是國家政策推動的重點，因應國內外經濟情勢變化，上海商銀積極配合政府扶植中小企業發展，並以支持中小企業發展為重點業務項目，提供中小企業更有效率的金融服務，近年來該行除獲利穩健增長外，也擁有亮眼的ESG表現。去年首度入選國際知名的ESG永續評比獲得納入－道瓊永續指數世界指數及新興市場指數成分股雙榜，今年受國際知名永續評比機構－標普全球肯定，獲評選為全球銀行業ESG永續成績前5％之企業，顯示該行積極推動永續發展成果獲得國際認可。\n上海商銀將持續拓展中小企業放款、都更危老、投資台灣三大方案等業務方向，並落實ESG發展，持續大力推廣綠能產業、太陽能設備貸款及永續連結授信，鼓勵一般企業或工廠低碳轉型，提供支持ESG理念之企業購置再生能源、防治污染、節能等設備所需資金。同時配合國家政策推廣未來展望良好的六大核心戰略產業，並將持續善用中小企業信保基金的保證機制，透過金融影響力與客戶共創雙贏，善盡企業社會責任，成為中小企業永續發展的好夥伴。</p>\n            <p><b>分類:</b> 永續</p>\n            <p><b>標題情感:</b> 0.8 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 上海商銀; 中小企業; 信保; ESG; 永續</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2024,
        "month": 1,
        "day": 10
      },
      "text": {
        "headline": "1130110-銀行股「中霸天」噴上16元 法人點2檔金融股殖利率破4％",
        "text": "\n            <p>台中銀、京城銀 2023年獲利創新高\n2024/01/10 00:58:19\n經濟日報 記者夏淑賢／台北報導\n多檔銀行股2023年獲利創新高，台中銀行（2812）昨（9）日自結2023年全年稅後純益68.21億元，創歷史新高，累計每股稅後純益（EPS）為1.31元，大型公股行庫彰銀以及小而美的京城銀，2023年獲利也刷新歷史新高，年增率更高達1.8倍勇冠群雄，聯邦銀則是創歷來次高紀錄。\n不過，仍有部分銀行股2023年獲利較前一年度衰退，包括上海商銀、高雄銀及安泰銀，衰退原因均與資產品質、增加提存備抵呆帳有關。上海商銀2023年EPS 3.05元，仍高居銀行股獲利亞軍，僅次於京城銀的5.59元。\n金管會統計國銀獲利創新高，非屬金控集團的上市銀行股也多數交出亮麗成績單。台中銀自結2023年12月單月稅後純益7.67億元，累計全年稅後純益68.21億元，比2022年大幅成長近28%，並創下歷史新高，累計EPS為1.31元。\n大型公股行庫彰銀2023年合併稅後純益129.84億元，年增18.36%並創歷史新高，EPS 1.2元。\n聯邦銀自結2023年全年累計稅前盈餘達52.90億元，累計稅後純益44.46億元，年增27.6%，EPS 1.05元，全年獲利創下史上次高，僅次於2021年。\n銀行股獲利王京城銀2023年全年獲利創新高，累計全年稅後純益達62.07億元，較2022年獲利大幅成長1.8倍，EPS 5.59元。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.75 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 銀行股; 京城銀; 殖利率; 獲利創新高; EPS</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 4,
        "day": 28
      },
      "text": {
        "headline": "1140428-上海商銀與內政部刑事警察局簽「反詐騙專案合作意向書」 公私部門齊力打詐",
        "text": "\n            <p>刑事局推公私協力反詐 今再與上海銀行簽反詐MOU\n刑事局副局長邱紹洲（左）與上海銀行總經理郭進一舉行反詐合作意向書簽署儀式。（記者姚岳宏翻攝）\n2025/04/28 16:28\n〔記者姚岳宏／台北報導〕刑事警察局近期號召民間企業「公私協力」合作反詐，上海銀行特別響應簽署防詐合作備忘錄，未來合作主軸主要是交流165反詐騙諮詢專線資料庫，及識詐教育合作，減少被害人再次被詐騙之風險，今天由刑事局副局長邱紹洲率洗錢犯罪防制及科技防詐相關團隊，與上海銀行總經理郭進一共同舉行簽署儀式。\n根據警政署數據，今年2月每日平均受理詐欺384件，財損新台幣2.1億餘元，已較去年8月至12月每日平均受理詐欺610件、財損4.1餘元，分別下降約226件（37%）及2億元（47%），顯示民眾識詐意識逐步提升、公私部門協力推行打詐，已有初步成效。\n刑事局指出，當前詐騙案件假投資及假交友投資詐騙仍為大宗，詐騙集團利用網路社交平台的演算法，更能輕易接近潛在被害人，以求職、投資、交友等各類話題取信於民眾，因此刑事局與上海銀行透過簽署MOU提高從業人員的警覺及道德知能，期能即時阻止民眾受詐。\n刑事局也號召民眾加入檢舉詐欺車手的行列，只要民眾發現疑似車手後至165打詐儀錶板「百斬行動檢舉車手專區」填輸車手相關線索，並留下聯絡方式，經警察機關拘捕（指拘提或逮捕）車手到案者，每名核發5萬元的豐厚獎金，名額共100名，專案執行至獎金發完為止。\n刑事局副局長邱紹洲率洗錢犯罪防制及科技防詐相關團隊，與上海銀行總經理郭進一共同舉行簽署儀式。 （記者姚岳宏翻攝）</p>\n            <p><b>分類:</b> 獲取失敗</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.75</p>\n            <p><b>關鍵詞:</b> 反詐; 刑事警察局; 上海銀行; MOU; 識詐</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 5,
        "day": 16
      },
      "text": {
        "headline": "1140516-上海銀 發展AI加速數位轉型",
        "text": "\n            <p></p>\n            <p><b>分類:</b> 其他</p>\n            <p><b>標題情感:</b> 0.5 | <b>內文情感:</b> 0.0</p>\n            <p><b>關鍵詞:</b> 上海銀; AI; 數位轉型; 加速</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 5,
        "day": 26
      },
      "text": {
        "headline": "1140526-上海商銀舉辦活力家庭日 凝聚企業向心力",
        "text": "\n            <p>上海商銀舉辦2025活力家庭日　打造幸福職場 凝聚企業向心力\n上海商銀舉辦活力家庭日，副董事長榮康信(左二)、總經理郭進一(右二)、執行副總彭國貴(左一)、及副總經理呂紹宇 (右一)共同合影。\n記者陳建興／台北報導\n上海商業儲蓄銀行(5876)為展現企業對員工的關懷，促進同仁與家庭的情感連結，同時凝聚內部向心力與團隊精神，於2025年5月24日在新北工商展覽中心舉辦盛大「活力家庭日」活動，邀請同仁偕同眷屬共襄盛舉，超過千人熱情參與，現場氣氛熱鬧溫馨，充分展現「溫心．輕鬆．尊重」的企業精神。\n活動當日會場布置以「活力、健康、溫馨」為主題，不僅規劃親子互動趣味競賽活動，更安排了精彩的熱舞比賽與園遊會攤位，從大人到小孩都能找到樂趣，享受與家人共度的美好時光。主辦單位更貼心設置了拍照特區與活動紀念拍貼機，讓參加同仁都能留下難忘回憶。\n上海商銀長期重視人才培育與永續發展，不僅提供完善的教育訓練資源，更積極營造友善職場環境。此次家庭日正是實踐員工關懷理念的重要一環，讓同仁在繁忙的工作之餘，有機會與家人共享生活點滴，也藉此強化同仁對公司的歸屬感與認同感。\n上海商銀副董事長榮康信表示：「2025年適逢上海商業儲蓄銀行創行110週年，員工是企業最寶貴的資產，除了協助專業能力的提升，我們更重視同仁的生活品質與心理健康。本次透過家庭日活動及熱舞比賽，不僅讓同仁感受到公司滿滿的關心與支持，也促進了跨部門同仁之間的交流與合作，對內部團隊合作具有正面助益。」\n邁入110週年的上海商銀，將持續秉持「以人為本」的經營理念，在專業領域追求卓越，更透過多樣化的人才發展與關懷措施，積極打造「幸福企業」。未來，也將持續以員工福祉為核心，推出更多豐富活動與福利政策，期望與每一位同仁攜手邁向永續成長的未來。</p>\n            <p><b>分類:</b> 永續</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 上海商銀; 活力家庭日; 企業向心力; 員工關懷; 幸福職場</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 1,
        "day": 14
      },
      "text": {
        "headline": "1140114-上海商銀通過 SBT 審查 邁向淨零新里程",
        "text": "\n            <p>《金融股》上海商銀宣布通過SBT審查 邁向淨零新里程\n11:08 2025/01/14 時報資訊 任珮云\n上海商銀(5876)展現永續經營的堅定承諾與韌性，2025年1月正式由SBTi組織審查通過科學基礎減碳目標（Science Based Targets SBT），標誌著與國際接軌、共同邁向淨零排放目標的決心。該行秉持「數位驅動永續發展，議合引領淨零轉型」的理念，在「淨零轉型」領域積極行動，致力於擴大溫室氣體盤查範圍，並採取以《巴黎協定》為基礎的科學減碳策略，提出涵蓋全球營運據點的減碳計畫，展現卓越的永續發展成果與國際競爭力。\n上海商銀在自身營運管理上，承諾於2030年前，碳排放量將比基準年(2022年)降低42%。比較2022年為基準將碳排放量比降低42%。為達成此目標，該行全面導入溫室氣體盤查及ISO環境、能源、水資源管理系統，並透過提升資源效率、建設綠建築、汰換高耗能設備及燃油車輛等措施，全力推進節能減碳行動。在間接碳排放(範疇三)方面，該行以2022年為基準年，針對上市櫃股票與債券投資、發電融資、商業不動產及商業貸款等領域設定具體減碳目標。在投融資管理方面，該行制定氣候風險管理相關規章與辦法，包括交易對手的氣候風險審查標準，同時通過培育專業人才、完善資訊系統、加強價值鏈協作及量化指標管控，協助高碳排企業進行低碳轉型，以投融資業務助力企業夥伴綠色轉型，共同邁向淨零目標。\n面對全球金融永續轉型的趨勢，上海商銀將持續加大對綠色金融的投入，充分發揮支持低碳經濟發展的關鍵作用。未來，該行將在追求穩健經營與永續發展的同時，進一步深化氣候治理，將減碳目標與企業發展戰略緊密結合，持續響應國際趨勢與政策，發揮金融影響力，攜手全球企業夥伴，共創永續未來。</p>\n            <p><b>分類:</b> 永續</p>\n            <p><b>標題情感:</b> 0.8 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 上海商銀; SBT審查; 淨零; 科學減碳; 永續發展</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 3,
        "day": 21
      },
      "text": {
        "headline": "1140321-上海商銀公布股利！連四年配息1.8元、殖利率4％",
        "text": "\n            <p>上海商銀公布股利！連四年配息1.8元、殖利率4％\n2025.03.21 19:51 工商時報  孫彬訓\n上海商銀公布股利，今年預計配發現金股利1.8元，也是繼2022年至2024年後，第四年維持1.8元的水準。圖／上海商銀提供\n上海商銀公布股利，今年預計配發現金股利1.8元，也是繼2022年至2024年後，第四年維持1.8元的水準。以2024年上海商銀的基本EPS為2.76元來看，股利發放率約為65.22％。上海商銀21日股價為44.95元，換算現金股息殖利率達4％。\n上海商銀2024年全年稅前盈餘為169.67億元、母公司業主稅後純益為133.73億元，基本EPS為2.76元。\n上海商銀今年財富管理業務朝向「高資產客戶經營」及「數位化理財」兩大主軸持續發展。透過專業團隊對財經動態的即時掌握、對投資產品篩選把關，在波動劇烈的市場環境下，提供客戶精準的投資策略，為強化客群差異化經營，對於高資產客群也以客製化方式深度經營，鞏固核心客戶。\n上海商銀為促進多元核心業務發展，強化「低耗資本的手收業務」，以「資產傳承」及「預留稅源」為主軸推展保險業務。\n在智能永續方面，上海商銀2024年成立「AI實驗室」，以加速AI在業務服務與管理上的運用。在永續發展方面，持續強化與國際倡議連結、提高綠色授信與投資，同時推動節能減碳與綠色營運等永續金融，不斷精進社會公益與公司治理等永續發展。\n上海商銀2025年策略主軸為「傳承永續，智能創新」，其意涵是「傳承創行精神，厚植營運資本，推動永續發展，創造永續價值。善用金融科技，發展人工智能，創新產品服務，開拓多元業務」，期能創新業務與服務，開拓多元業務，善用金融科技，創造新收益與盈餘，提高非息收益比重，提升使用資本效益。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.75</p>\n            <p><b>關鍵詞:</b> 股利; 殖利率; EPS; 永續; 創新</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 7,
        "day": 15
      },
      "text": {
        "headline": "1140715-瞄準高資產客戶 上海商銀高雄資產管理專區開業",
        "text": "\n            <p>上海商銀高雄資產管理專區開業 開啟高資產客戶服務新篇章\n2025.07.16 18:07 工商時報  孫彬訓\n上海商銀高雄資產管理專區開業，由總經理郭進一(左二）、通路管理部副總張文珍(右二）、南區協理王美惠(左一)及高雄資產專區資深經理李文勛(右一)共同揭牌。 圖／上海商銀提供\n上海商銀(5876)積極響應政府亞洲資產管理中心政策，成為首批獲准進駐「高雄資產管理專區」試辦業務金融業者之一，以上海商銀高雄分行為參與專區試辦業務之據點，於7月15日由總經理郭進一及通路管理部副總張文珍共同揭牌正式開業。\n上海商銀為2020年首波獲金管會核准辦理高資產業務三家銀行之一，開業至今高資產客戶數與管理資產規模每年均達雙位數的增長，已具備厚實之高資產客戶基礎與服務經驗。上海商銀依據金管會推動亞洲資產管理專區政策架構，以一站式金融服務、增加資金運用彈性、跨境金融與多元服務提供四大面向規劃高雄資產管理專區試辦業務，將為境內外高資產客戶提供更加專業且多元的資產管理方案。\n上海商銀高雄資產管理專區針對OBU高資產客戶推出外幣債券代理買賣及證券交易輔助人服務，並為高資產客戶提供指定購買金融商品的綠色通道流程(Execution Only)。同時，因應高資產客戶資金流動性及運用彈性需求，規劃「金融資產投資組合貸款服務（Lombard Lending）」，搭配升級版的「自益特定金錢信託受益權質借」服務，以提升融資成數增加槓桿效果，並可透過「保費與保單融資」增加保險資金規劃的運用彈性。在跨境金融服務上，上海商銀結合海外分行與高雄資產管理專區，協助境外高資產客戶設立帳戶與提供財富管理服務，進一步整合客戶全球資產配置需求。\n上海商銀秉持發展高資產業務「傳承永續」的初衷，於資產管理專區推展「家族辦公室」業務，致力於提供高資產家族財富管理、企業融資、資產配置及財富傳承之專業建議，並偕同內外部專家團隊進行有關信託、稅務及法律的諮詢服務。\n上海商銀憑藉百年穩固根基及崇高的信譽，以堅實的高資產客戶經營基礎，及境內外服務資源網絡，結合政府「留財引資」的核心策略，對標國際私人銀行，打造專屬台灣高資產客戶的服務模式。</p>\n            <p><b>分類:</b> 理財</p>\n            <p><b>標題情感:</b> 0.5 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 高資產; 客戶; 資產管理; 台灣; 銀行</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 4,
        "day": 1
      },
      "text": {
        "headline": "1140401-國銀行員去年平均貢獻263.5萬",
        "text": "\n            <p></p>\n            <p><b>分類:</b> 其他</p>\n            <p><b>標題情感:</b> 0.0 | <b>內文情感:</b> 0.0</p>\n            <p><b>關鍵詞:</b> 國銀行; 平均貢獻; 關鍵詞</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 4,
        "day": 10
      },
      "text": {
        "headline": "1140410-上海銀 配息維持水準、16檔三多匯聚 吹反攻號角",
        "text": "\n            <p>上海銀 配息維持水準\n04:10 2025/04/13 工商時報 孫彬訓\n上海商銀（5876）周線圖\n上海商銀（5876）3月母公司業主稅後純益為14.92億元，第一季稅前盈餘為70.22億元、母公司業主稅後純益為45.50億元，基本EPS為0.94元。上海商銀指出，將採取穩健擴展各項業務，創造營收與獲利來源。上海商銀今年預計配發現金股利1.8元，也是第四年維持1.8元的水準。\n三大法人上周買賣超同步站在買方，外資買超16,077張、投信買超12,336張、自營商買超13,463張，後續觀察法人動向。技術線型觀察，上海商銀股價位於周線、月線、季線上，上海商銀11日收在47.8元，一周上漲2元、4.37％。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.75</p>\n            <p><b>關鍵詞:</b> 上海銀; 配息; 股利; 法人; 業務</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 4,
        "day": 22
      },
      "text": {
        "headline": "1140422-上海商銀挺永續 贊助野鳥學會關心生物多樣化",
        "text": "\n            <p>上海商銀挺永續 贊助野鳥學會關心生物多樣化\n2025/04/22 14:05:32\n經濟日報 記者林勁傑／台北即時報導\n上海商銀（5876）落實對永續發展， 於2025年1月正式由SBTi組織審查通過科學基礎減碳目標（SBT），標誌著與國際接軌、共同邁向淨零排放目標的決心。同時成功入選國際知名評比機構標普全球（S&P Global）公布的《2025 年永續年鑑》，並獲得全球銀行業ESG前10%之成績。此外，該行也積極推動ESG，持續以「愛地球，挺環保」為出發點，贊助台南市野鳥學會推展各項環境永續公益活動，關心地球生物多樣化注重生態環境議題，善盡社會公民的職責。\n面對全球極端氣候加劇，長期關注永續發展的上海商銀已連續5年響應由世界自然基金會（WWF）發起的關燈活動，今年擴大執行，除全台74家分行外，還動員銀行旗下關係企業及台灣中國旅行社等，於近日連續三晚關閉夜間招牌燈與霓虹燈，以實際行動支持節能減碳，推動永續發展。\nESG發展成為全球共識，上海商銀不只響應種樹行動，目前與合作夥伴已促成植樹超過8,000棵，預估吸收約1,314公噸二氧化碳。對抗氣候變遷，回歸企業自身以「節能減碳」與「資源管理」為出發點，去年落成啟用的總行新大樓導入綠建築設計，目前已獲銀級智慧建築標章，全棟大樓外觀採用網膜玻璃外牆系統，分別可降低空調系統6.1%~8.2%的年耗電量，相當於每年可減少2到3萬度用電，資源管理方面包含ISO 46001:2019水資源效率管理系統、ISO 14064-1 溫室氣體盤查及ISO 50001 能源管理系統等管理機制，持續提升能資源使用效率，落實關心環境保護的願景。\n上海商銀表示，秉持「取之於社會，用之於社會」的理念積極推展社會公益，拉近人類與環境共好的距離，也將持續實踐「服務社會」的初心，結合該行文教基金會與慈善基金會資源，發揮金融核心影響力，共創美好的永續未來。</p>\n            <p><b>分類:</b> 永續</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 上海商銀; 永續發展; 生物多樣化; ESG; 節能減碳</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 3,
        "day": 8
      },
      "text": {
        "headline": "1140308-上海銀前二月每股賺0.63元",
        "text": "\n            <p>上海銀前二月每股賺0.63元\n上海商銀。聯合報系資料照\n2025/03/08 00:08:31\n經濟日報 記者夏淑賢／台北報導\n銀行股自結2025年2月獲利，由於2月營業天數減少影響利息收益，因此不少銀行的2月獲利不如前月表現，但累計獲利仍穩健成長，僅京城銀2月因企金個案提列呆帳影響當月虧損，導致獲利衰退。\n公股行庫彰銀2025年2月稅後純益13.49億元，比前月微幅成長，累計前兩月稅後純益26.9億元，每股稅後純益（EPS）0.24元。彰銀表示，儘管去年初有高鐵一次性手續費收益認列，墊高基期，及2月營業天數減少影響利息收益，但是2月在存放款、手收等本業成長下，2月獲利與累計獲利均穩健成長。\n台企銀2月稅後純益8.38億元，較前月下滑，主因營業天數影響利息收益，累計前兩月稅後純益20.37億元，較去年同期成長4.1%，累計EPS為0.22元。\n上海商銀（5876）2月稅後純益13.48億元，累計稅後純益30.58億元，年增9.5%， EPS 為0.63元，EPS穩居上市銀行股之冠，本業放款、財富管理等各項業務動能強勁，推升獲利帶動相關手續費等收益增長。\n高雄銀2月稅後純益0.75億元，累計稅後純益1.64億元，EPS為0.09元，累計稅後純益較去年同期大幅成長45%，主因本業放款業務大幅成長帶動利息與手續費收益成長挹注。\n京城銀2月自結單月稅後淨損1.58億元，累計前兩月稅後純益縮水至2.49億元，比去年同期衰退81.5%，EPS為0.22元。\n京城銀先前公告，自行結算2月出現單月稅後虧損1.58億元，單月每股虧損0.24元，公司特別澄清，主要是因為打呆9億元所致，只是一次性提列，3月就會回歸正常；累計前兩月獲利2.49億元，比去年同期衰退81.5%，每股稅後純益（EPS）為0.22元。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.75 | <b>內文情感:</b> 0.3</p>\n            <p><b>關鍵詞:</b> 上海銀行; 獲利; EPS; 京城銀; 銀行股</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 6,
        "day": 23
      },
      "text": {
        "headline": "1140623-惠譽將上海商業儲蓄銀行的評等展望 調整至負向",
        "text": "\n            <p>惠譽將上海商業儲蓄銀行的評等展望 調整至負向\n2025/06/23 09:43:31\n經濟日報 記者廖賢龍／即時報導\n惠譽國際信用評等確認台灣的上海商業儲蓄銀行（5876）（上海商銀）的長期發行人違約評等A-，國內長期評等'AA(twn)，以及個別實力評等a-。評等展望由穩定調整至負向。\n評等理由\n展望調整：負向展望係反映香港子行上海商業銀行（A-/負向/a-）房地產相關放款品質惡化及轉銷呆帳增加，使得上海商銀資產品質和獲利能力的壓力上升。上海商銀的評等由其自身的信用體質所驅動，即反映其個別實力評等。該評等顯示銀行在改善資本緩衝和保持流動性穩健的同時，面臨著資產品質和獲利能力下降的壓力。\n香港子行的減損貸款增加：將上海商銀的資產品質分數從a/穩定下調至a-/負向，以反映其香港子行上海商業銀行的貸款品質風險有所上升。上海商銀的減損放款比率由2024年底的1.6%上升至2025年第1季度的3.1%，並可能在2025至2026年期間保持較高的水準，主要由於持續的房地產市場壓力影響其香港子行的逾期放款處分。該分數的負向展望反映減損放款比率和信用成本維持高位的可能性。\n信用成本限制獲利能力： 由於可能的備抵提存和呆帳轉銷對高信用成本帶來的不確定性，上海商銀bbb+獲利能力分數之展望由穩定下調至負向。預計信用成本將從2024年的高位適度回落，但仍將限制其獲利能力。該銀行的營業獲利/加權風險性資產（OP/RWA）比率由2023年的1.4%下滑至2024年的1.1%，主要是香港子行較高的信用成本所致。預測該比率在2025年將回升接近1.6%左右，但對於當前獲利能力分數的緩衝空間相對有限。\n經營環境可抵禦關稅上調的影響：惠譽認為，台灣的經營環境分數還有充足的空間應對美國加徵關稅帶來的壓力（請參見《Taiwan Banks’ Operating Environment Resilient to US Tariffs》）。全球對台灣半導體和人工智慧相關產品的需求持續增長，加上台灣在這些領域的領先地位和不可替代性，應能部分緩解關稅上調帶來的壓力。惠譽授予台灣的經營環境分數為a，與a類別的隱含分數一致。\n成熟的大中華地區平台：上海商銀通過其大中華地區的平台服務於台灣的中小企業客戶，包括透過在香港的子行上海商業銀行（上海商銀持有57.6%股份），以及中國大陸關聯企業上海銀行（香港上海商業銀行持有3.0%股份）。上海商銀的業務概況分數為a-，高於其bbb類別的隱含分數，反映該行多元化的業務模式。儘管面臨香港子行的貸款品質惡化，台灣銀行業穩定的經營環境應有助於支持上海商銀穩定的業務狀況。獨立母公司的貸款占集團合併總貸款的70%以上。\n溫和的風險概況：預計上海商銀於2025和2026年將保持適度的信用成長。儘管香港子行的資產品質有所下降，該銀行將維持保守的風險體質，包括其低於同業的借款人集中度和較高的抵押貸款比率（截至2024年底為73%）。上海商銀的借款人集中度風險仍屬台灣同業中最低者之一，截至2024年底，其前十大集團曝險占淨值的33%，而台灣同業的平均水準為60%至70%。\n資本緩衝有所提高：將上海商銀的資本和槓桿分數從bbb+上調至a-，並符合其a類別的隱含分數。該行的惠譽核心資本（FCC）比率從2023年底的15.7%提高至2024年底的17% （同業平均為12.6%），這得益於該銀行的匯率兌換收益（占加權風險性資產的0.6%）、2022年的投資損失迴轉（占0.5%）以及較弱的信用成長。有鑑於其較溫和的成長胃納，預計上海商銀的FCC比率將保持在14%以上。\n穩健的核心存款基礎：預期上海商銀將保持適度的存放比，此為受益於該行作為中小型客戶主要營運銀行的角色和台灣充足的流動性。而跨境匯款與貿易金融的利基業務將支撐其穩固的存款基礎與流動性。截至2025年第1季底，該行的存放比率為61%，低於同業平均的70%以上。</p>\n            <p><b>分類:</b> 貸款</p>\n            <p><b>標題情感:</b> -1.0 | <b>內文情感:</b> -0.8</p>\n            <p><b>關鍵詞:</b> 上海商業銀行; 評等; 負向; 房地產; 香港</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 4,
        "day": 30
      },
      "text": {
        "headline": "1140430-第11屆公司治理評鑑 上海商銀、智原等7公司首進前5％之列",
        "text": "\n            <p>第11屆公司治理評鑑 上海商銀、智原等7公司首進前5％之列\n17:09 2025/04/30 工商 呂淑美\n臺灣證券交易所今（30）日公布第11屆（113年）公司治理評鑑之評核結果，此次共有兆豐金（2886）等16 家，與上一屆相較此次新進榜前5％之列，其中，上海商銀（5876）及智原（3035）等7家是受評來首次進榜。\n證交所今天公布，受評來首次入榜的7家上市公司有上海商銀、智原、南寶、崇越、力積電、宏正、鑽石投資等，與前一屆比有兆豐金、仁寶、貿聯-KY、台汽電、遠東銀、定穎投控、致伸、中租-KY及裕隆等9家。\n證交所表示，本屆共有976家上市公司及778家上櫃公司受評，合計1,754家。依得分情形，區分為前5％、6～20％、21～35％、36～50％、51～65％、66～80％，及81～100％等七個級距，分別公告上市、上櫃受評公司之評鑑結果。\n為利外界了解受評公司在其所屬產業之表現，另將「金融保險類（共42家）」、「市值100億元以上之電子類（共301家）」、「市值100億元以上之非金融電子類（共280家）」、「市值50億元以上至100億元類（共329家）」及「市值未達50億元類（共802家）」等五大類分組，採上市櫃公司混合排名，各組依得分情形分級距公告名單，以利外界了解受評公司在其所屬產業及相似市值規模群組中之表現。\n證交所與櫃買中心預計於6月舉辦頒獎典禮，表揚上市、上櫃組排名前5％（上市、上櫃公司家數分別為49家及39家）、「市值50億元以上至100億元類」排名前5%之公司（上市、上櫃公司家數分別為11家及5家）、「市值未達50億元類」排名前1%之公司（上市、上櫃公司家數分別為5家及3家）及本屆進步最多級距之公司（上市、上櫃公司家數各為1家），以推動上市櫃公司積極提升公司治理。\n第11屆評鑑結果公布於公司治理中心及證基會網站，連結網址如下：\n公司治理中心（\n證基會（</p>\n            <p><b>分類:</b> 治理</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.75</p>\n            <p><b>關鍵詞:</b> 公司治理評鑑; 上海商銀; 智原; 前5%; 上市公司</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 3,
        "day": 16
      },
      "text": {
        "headline": "1140316-上海銀 內資法人買超",
        "text": "\n            <p></p>\n            <p><b>分類:</b> 其他</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.0</p>\n            <p><b>關鍵詞:</b> 上海銀; 內資法人; 買超</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 5,
        "day": 16
      },
      "text": {
        "headline": "1140516-上海商銀首季獲利亮眼 每股賺0.96元",
        "text": "\n            <p>上海商銀第一季獲利亮眼 每股盈餘0.96元\n2025-05-16\n產消\n上海商銀受華南永昌證券邀請舉辦線上法人說明會，總經理郭進一（中）、執行副總彭國貴（左）、發言人呂紹宇副總（右）。（上海商銀提供）\n記者陳建興／台北報導\n上海商業儲蓄銀行（5876）5月16日受華南永昌證券邀請舉辦線上法人說明會，由總經理郭進一主持，向投資人說明今年第一季營運概況與財務表現，以及下半年營運展望。\n郭進一總經理表示，今年的全球經濟展望仍受地緣政治風險、中國經濟下行以及美國總統川普新政等不確定因素影響金融市場的穩定。面對變化多端的外部挑戰，上海商銀採取審慎且穩健的經營策略，向前推進各項業務，持續創造營收與獲利。\n在財務表現方面，上海商銀今年第一季合併淨收益138.2億元，較去年同期成長12.02%，主要業務的收益均維持成長動能，其中，利息淨收益較去年同期成長1.96%、手續費淨收益較去年同期成長19.27%，致第一季合併税後淨利59億元，較去年同期成長11.97%，稅後淨利歸屬母公司業主46.6億元，較去年同期成長7.67%，稅後每股盈餘0.96元，優於去年同期的0.89元。此外，個體普通股權益比率CET1為12.84%、資本適足率16.03%，顯示上海商銀第一季的獲利表現穩健、資本適足率充足。\n在永續發展方面，上海商銀今年正式經SBTi組織審查通過科學基礎減碳目標，並成功入選國際知名評比機構標普全球（S＆P Global）公布的《2025 年永續年鑑》（The Sustainability Yearbook 2025），獲得全球銀行業ESG前10％之佳績。在公司治理部分，獲證交所評選為2024年「公司治理評鑑」前5%級距之優異成績。上海商銀表示，將繼續堅守「服務社會，輔助工商實業，發展國際貿易」的創行宗旨，充分發揮金融影響力，以具體作為推動產業與社會共同邁向2050年淨零碳排目標。該行承諾將持續落實永續發展理念，致力成為永續經營的標竿企業，為全球永續發展注入更多正能量。\n上海商銀2025年策略主軸為「傳承永續，智能創新」，其意涵是「傳承創行精神，厚植營運資本，推動永續發展，創造永續價值。善用金融科技，發展人工智能，創新產品服務，開拓多元業務」，期能創新業務與服務，開拓多元業務，善用金融科技，創造新收益與盈餘，提高非息收益比重，提升使用資本效益。</p>\n            <p><b>分類:</b> 財務</p>\n            <p><b>標題情感:</b> 1.0 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 上海商銀; 獲利; 盈餘; 永續; 智能</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 3,
        "day": 28
      },
      "text": {
        "headline": "1140328-金管會核准上海銀柬埔寨子公司AMK 申請改制為商銀",
        "text": "\n            <p>上海商銀柬國子公司AMK改制商業銀行 金管會同意\n2025/03/28 16:21:17\n中央社 記者羅元駿台北28日電\n金管會今天表示，同意上海商銀持有的子公司AMK MicrofinanceInstitution Plc.（AMK）向柬埔寨主管機關申請改制為商業銀行。\n金管會今天發布新聞稿說明，AMK是柬埔寨4家可吸收存款的微型金融機構之一，主要提供鄉村地區客戶及微型、小型企業存放款、匯款相關金融服務，目前於柬埔寨境內有營業據點147家，員工人數3632人，服務客戶人數超過80萬人，營業據點涵蓋柬埔寨25個省份及城市。\n金管會指出，未來改制為商業銀行後，將可提升對單一客戶吸收存款及提供放款金額，並增加營業項目，有助AMK未來業務拓展。\n上海商銀目前海外據點有1家子行及4家分行，分別為香港子行、香港分行、新加坡分行、越南同奈分行、中國無錫分行，另有4家代表人辦事處。\n金管會補充，目前有6家國銀在柬埔寨設有分支機構，包括玉山銀、國泰世華銀設有2家子行；一銀、兆豐銀及合庫銀設有3家分行，上海商銀則設有1家代表人辦事處，另有永豐銀轉投資柬埔寨的微型存款金融機構Amret。</p>\n            <p><b>分類:</b> 財務</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.7</p>\n            <p><b>關鍵詞:</b> 上海商銀; AMK; 商業銀行; 柬埔寨; 金管會</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 6,
        "day": 9
      },
      "text": {
        "headline": "1140609-上海商銀前五月獲利65億元 EPS 1.35元",
        "text": "\n            <p>上海商銀前五月獲利65億元 EPS 1.35元\n2025/06/09 20:17:27\n經濟日報 記者林勁傑／台北即時報導\n上海商銀（5876）5月自結稅後純益5.4億元，月減62.2%，主要受到台幣升值及香港子行增提備抵呆帳影響；累計稅後純益65.3億元，年減12.7%，EPS為1.35元仍穩居上市銀行股之冠。\n據了解，上海商銀台灣母行個體如外幣利息收入會受到台幣升值6%影響，而產生匯兌影響數，另，轉投資香港子行舊有授信案件評估擔保品有跌價損失，增提備抵呆帳約4億多港元。至於台灣母行個體部分則按照年度預算約15-20億元進度提存備抵呆帳。\n此外，上海商銀第1季手續費收入動能強勁，較去年同期成長約10%，惟5月手續費收入較4月略減，主要受到金融市場較動盪影響，財管客戶較為觀望。全年財管手收目標為成長15%。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.5 | <b>內文情感:</b> 0.6</p>\n            <p><b>關鍵詞:</b> 上海商銀; 獲利; EPS; 台幣升值; 香港子行</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 4,
        "day": 10
      },
      "text": {
        "headline": "1140410-上海商銀奪海外信保基金兩大獎",
        "text": "\n            <p>上海商銀奪海外信保基金兩大獎 市佔率超過15%獨佔鰲頭\n2025.04.11 18:07\n圖說：中華民國僑務委員會副委員長阮昭雄（左）頒獎，上海商銀執行副總彭國貴（右）代表領獎。\n上海商銀(5876)長期配合政府政策運用海外信用保證基金的保證機制，協助臺商在海外拓展事業，共同發展我國經貿實力，上海商銀深獲海外信保基金與臺商肯定，已連續8年榮獲海外信保基金頒發獎項，此次再創佳績，113年度承做海外信保績效斐然，榮獲海外信用保證基金頒發「總送保融資金額優等獎」，以及越南同奈分行獲頒「分行送保件數及融資金額特優獎」等兩項績優獎項，實為與客戶共創雙贏之成果。\n上海商銀成立110年來，一貫秉持「服務社會、輔助工商實業、發展國際貿易」的經營宗旨，以企業金融為核心，中小企業為主力客群，並發揮外匯及國際金融競爭優勢，近年來更強化布局亞太，連結香港子行上海商業銀行於歐美及大陸、香港等地的分行，提供臺商客戶更完整的國際金融服務，並致力於開設新分行據點，增加開拓新市場與新客戶的新通路，在業務推展上以「低耗資本業務」為重點，提供客戶更完整的金融服務。該行向來善用信用保證基金保證機制，除了強化客戶信用品質，降低風險，也減少耗用資本，提高使用資本的報酬率，可謂一舉兩得。\n上海商銀自民國92年10月與海外信用保證基金簽立信用保證契約迄今已歷近22年，雙方長期緊密合作，該行承作海外信保金額向來領先同業，市佔率超過15%，獨佔鰲頭，該行並捐贈海外信用保證基金，以厚植其基金規模，強化其承保與風險承擔能力，彼此相輔相成，相得益彰。歷經全球經濟變化劇烈時局，該行仍全力配合海外信用保證基金協助僑臺商站穩腳步、發展事業共度難關，成為臺商強力的後盾，並將持續配合政府政策，積極推展海外信保業務，協助臺商取得融資管道，創造臺商客戶、海外信用保證基金及銀行三贏局面。</p>\n            <p><b>分類:</b> 貸款</p>\n            <p><b>標題情感:</b> 0.75 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 上海商銀; 海外信保基金; 僑臺商; 融資; 信用保證</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 4,
        "day": 29
      },
      "text": {
        "headline": "1140429-走路也能種樹！上海商銀將職場健康化為生態行動 與員工一同實踐永續未來",
        "text": "\n            <p>走路也能種樹！上海商銀將職場健康化為生態行動 與員工一同實踐永續未來\n2025/04/29華國玉（倡議企劃）\n面對氣候變遷與全球永續轉型浪潮，上海商銀（股票代碼：5876）長年積極響應聯合國永續發展目標（SDGs），透過實際行動實踐企業社會責任。\n今年春季，上海商銀攜手聯合線上與高雄愛種樹協會、Walkii，合作舉辦「與樹同行」健走活動，號召全體同仁及眷屬下載Walkii APP，鼓勵日常健走、累積步數，促進員工的健康之外，也結合植樹活動，讓職場健康及環境復育一起共好。\n上海商銀由執行副總彭國貴、副總呂紹宇率該行愛心志工與關係企業中國旅行社於石門舉辦「愛地球、挺環保石門綠照護育苗公益活動」。 圖／上海商銀提供\n與員工攜手步步換樹 上海商銀以健走轉動永續力\n透過數位化紀錄機制，員工可隨時追蹤每日步行狀況，以具體行動取代短程交通工具使用，降低碳排放。此外，啟用APP後，員工累積的步數數據將交給公益植樹單位轉換成台灣原生種樹苗，走的步數越多，換得的樹苗也越多。最後，透過在沿海鹽地將樹苗種下，共同為濕地環境復育盡一份力。此次活動不僅強化員工健康意識，也將「低碳生活」融入職場文化，讓綠色行動可以由內而外擴散效益。\n上海商銀發言人呂紹宇副總經理表示：「透過『與樹同行』健走活動，我們希望讓永續不只是概念，而是全民可參與的生活方式。」上海商銀作為一家擁有百年歷史的銀行，希望透過各式綠色行動，證明「穩健經營」與「永續責任」不只「可以」並行，在面對全球環境驟變的現代，更「應該」並行。\n上海商銀志工於北海岸種植具生態價值的原生植物月桃樹苗。 圖／上海商銀提供\n從保單到林地 與國際夥伴共同合作 將投保化為復育種子\n為深化綠色承諾，上海商銀不僅與合作壽險公司攜手推動「植樹贊助計畫」，更進一步與多個具備生態使命的民間團體合作，於台灣及海外多個地區投入森林復育、原生種栽植與棲地重建等行動。這些計畫包含與法國社會企業合作，只要客戶透過上海商銀投保，壽險公司便會代表客戶於印度或印尼種下一棵樹，將投保轉化為對地球的實質貢獻。\n截至目前，上海商銀與合作夥伴已促成植樹超過8,000棵，預估吸收約1,314公噸二氧化碳，並創造8,757小時當地工作機會，具體改善當地生態與社區生活。國內方面，上海商銀也持續與在地民間組織合作，參與山林保育、校園造林及生物多樣性維護等項目，落實企業對土地與環境的長期承諾，這些行動涵蓋台灣、印度及印尼本地林地，不僅協助恢復生物多樣性與碳吸收能力，更展現企業主動參與氣候行動的決心，體現企業、公民與環境三方共好的永續藍圖。\n上海商銀推動綠照護，發動志工共同種下艾草、香椿等植物，捐贈新生活促進會幫助偏鄉弱勢。 圖／上海商銀提供\n未來，上海商銀將持續攜手合作夥伴、公益團體與社區力量，推動更全面的永續實踐，從內部營運減碳到外部倡議影響力，積極打造「愛地球，挺環保」的企業文化，秉持「以行動疼惜地球」的精神，上海商銀將永續理念化為日常實踐，為下一代守護更美好的未來。</p>\n            <p><b>分類:</b> 永續</p>\n            <p><b>標題情感:</b> 0.8 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 上海商銀; 永續發展; 植樹; 健走; 碳排放</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 4,
        "day": 9
      },
      "text": {
        "headline": "1140409-15檔個股 外資悄悄買、量價俱揚股 抗震先鋒",
        "text": "\n            <p>15檔個股 外資悄悄買\n呂淑美／台北報導\n2025年4月9日 週三 上午4:10\n外資8日對廣達（2382）、台灣大（3045）等股連敲，若進一步篩選外資翻多或連買逾3,000張，且8日留下影線的15檔個股，有望成為台股反彈先鋒。圖／本報資料照片\n儘管外資8日對台股集中市場轉賣超約342億元，然外資仍悄悄逢低布局好股，據統計，外資8日對廣達（2382）、台灣大（3045）等股連敲，若進一步篩選外資翻多或連買逾3,000張，且8日留下影線的15檔個股，有望成為台股反彈先鋒。\n透過上述相關條件篩選出來的15檔個股，多屬於150檔的中大型權值股，包括廣達、英業達、兆豐金、台灣大、潤泰新、臺企銀、臻鼎-KY、遠傳、台塑、中興電、大聯大、京城銀、統一、易、上海商銀等。\n國安基金宣布9日起將展開第九次護盤行動，國安基金歷來偏愛大型權值股，或大摩成份股，外資也提前卡位中大型權值股。 若外資及國安基金同步展開回補權值股，可望帶動台股強勁反彈。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.6</p>\n            <p><b>關鍵詞:</b> 外資; 廣達; 台灣大; 權值股; 反彈</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 4,
        "day": 12
      },
      "text": {
        "headline": "1140412-飆股幕後》營運谷底已過 上海商銀本週逆漲4%",
        "text": "\n            <p>飆股幕後》營運谷底已過 上海商銀本週逆漲4%\n2025/04/12 05:30\n上海商銀近期卻逆勢走揚，不但在台股本周血崩式重挫中，出現４個交易日大漲收紅的走勢。（資料照）\n記者李靚慧／特稿\n受關稅戰衝擊，儘管多數金融股去年獲利亮眼，仍無法倖免因外資大舉賣超而下跌，但在一片跌勢中，去年下半年股價表現持續疲弱的上海商銀（5876），近期卻逆勢走揚，不但在台股本週血崩式重挫中，出現4個交易日收紅的走勢，昨股價以47.8元作收，單週上漲4％；累計今年以來漲幅逾2成，若與去年11月的低點36.75元相較，股價更有3成的漲幅。\n港子行增提呆帳 處方香港投資\n上海商銀持股57.6%的香港上海商業銀行（港子行），是上海商銀最重要的子公司，但港子行卻因香港不動產市場惡化，增提鉅額呆帳衝擊獲利，讓上海商銀過去2年深陷香港房地產市場重挫之苦。\n上海商銀發言人呂紹宇指出，相關受影響的提存已在去年結束，今年初評估2025年的營運展望「審慎樂觀」，對於以往採取「晴天備糧、年底撥出獲利增加提存」的作法，今年改為分散至每月增加提存。\n此外，上海商銀去年底也公告，處分持有的16.67%香港人壽保險公司股份，總金額達港幣2.94億元，預估獲利港幣1.68億元（約新台幣7億元），該筆處分利益將於今年認列，將有助於母公司獲利提升。\n上海商銀自結3月稅後盈餘14.92億元，累計前3月稅後獲利45.5億元、年增6%，每股稅後盈餘（EPS）0.94元。上海商銀去年稅後盈餘134.7億元，EPS2.78元，董事會已決議每股配發現金股利1.8元，是連4年配發1.8元現金股利。\n本週上海商銀股價逆勢上漲，三大法人大舉買超功不可沒。統計外資連續4個交易日大舉買超共1.71萬張；投信及自營商本週也分別買超1.2萬及1.3萬張。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.2 | <b>內文情感:</b> 0.6</p>\n            <p><b>關鍵詞:</b> 上海商銀; 股價; 逆勢; 法人; 盈餘</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 1,
        "day": 5
      },
      "text": {
        "headline": "1140105-臺北科大資財之星專題競賽結合Web 3.0數位資產論壇 驅動金融科技創新浪潮",
        "text": "\n            <p>臺北科大資財之星專題競賽結合Web 3.0數位資產論壇 驅動金融科技創新浪潮\n臺北科大管院范書愷院長(中間)、吳牧恩主任(左一)與學界教授及產業專家合影。 臺北科大管理學院／提供\n2025/01/05 18:28:55\n經濟日報 吳佳汾\n2025年1月3日，臺北科技大學資訊與財金管理系隆重舉辦「Web 3.0趨勢下數位資產論壇暨第二屆臺北科大資財之星專題成果發表會」。此活動結合產學資源，聚焦數位資產的未來發展，並展示學生一年來的專題實作成果，獲得廣大的迴響。\n臺北科技大學管理學院范書愷院長在開幕致詞中表示，透過「資財之星專題競賽」的舉辦，不僅可以激發學生在金融科技、區塊鏈及人工智慧應用領域的創新思維，還提供了資財系大四學生專題成果與跨界交流的展示舞台，也是鏈結學術與產業的重要橋樑。\n上午場次，首先由凱基銀行陳志榮資深協理帶來「加密資產在銀行產業的創新」專題演講，從實務角度剖析加密貨幣對傳統金融模式的衝擊與機遇。接著，政治大學謝明華教授針對「數位資產與碳權交易」議題進行演講，聚焦數位資產前景與綠色金融的未來發展，提出深具前瞻性的觀點。\n緊接而來的「解鎖未來：Web 3.0與數位資產的無限可能」圓桌論壇，集結各領域的產學專家，包括陳志榮協理、謝明華教授、TONX創辦人暨首席科學家Dr. Awesome Doge，以及統一綜合證券林盈成副總。論壇內容涵蓋「支付革命：加密貨幣如何改變全球支付生態」及「去中心化金融（DeFi）的實踐：打破傳統金融壁壘實現普惠金融」兩大重要的議題，激盪出產業轉型的嶄新思維 。\n臺北科大舉辦Web 3.0趨勢下數位資產論壇邀請五位重量級專家到場分享。 臺北科大管理學院／提供\n下午場次聚焦「第二屆臺北科大資財之星專題決賽」。此次競賽共吸引資財系大四36組學生團隊參與，經過兩輪評選後，5組精英團隊脫穎而出進入決賽，其餘團隊則是以壁報發表方式呈現，來爭奪總獎金15萬元及多項榮譽 (此次專題競賽15萬元獎金來自於贊助企業，包括：Tether、MEXC、TONX、凱基銀行、精誠資訊、嘉里大榮、上海商銀、富邦產險、永豐證券)。\n資財之星專題競賽創辦人吳牧恩主任表示，競賽的舉辦主要為學生提供了實踐專題成果與商業價值的平台，並藉由專家評審的直接回饋，幫助學生完善專題作品。他強調，設置高額競賽獎金主要在激勵學生更積極透過團隊合作探索創新議題，同時藉由良性競爭來完善專題成果，也為未來職場發展奠定堅實基礎。\n決賽評審團成員來自於不同產業領域的菁英專家，包括台灣人工智慧學校蔡明順校務長、上海商銀數金處謝碧芬處長、金融科技創新園區洪杉源總監、嘉里大榮物流資訊總處魏子文總經理及富邦產險數發部邱振淵協理等產業專家。他們針對學生專題作品進行專業評論，從實用性、商業模式與創新性多角度提供建議，讓學生受益匪淺。\n在下午競賽中，獲得冠軍的「碧綠知音」團隊，融合了ESG儀表板、量化評分系統以及永續GPT摘要建置一站式平台，來幫助企業和投資者輕鬆掌握複雜的ESG資訊，做出符合永續發展的決策，最終獲得評審的青睞成功奪得冠軍並獲取等同於3萬元價值比特幣獎金 。\n碧綠知音團隊以「AI結合ESG量化平台」奪得冠軍並獲取3萬元獎金。 臺北科大管理學院／提供\n亞軍團隊建置「台灣職籃網頁」平台，團隊開發出一個基於機器學習的跨聯盟第三方平臺，專注於數據記錄與分析，成功打造一個匯集整合、分析與紀錄功能於一身的專業分析網站。季軍團隊則是以GenTrip-智能旅遊行程生成平台，此平台結合生成式AI技術，為用戶提供個性化的旅遊行程規劃與推薦，為旅遊業帶來創新的解決方案。\n除了會場內決賽，會場外面專題壁報展示區亦吸引了與會者的高度關注。學生展示涵蓋金融科技、區塊鏈與人工智慧應用等多元領域的專題成果，作品不僅展現出創意，更凸顯了實務應用的價值，充分體現資財系學生的學術深度與創新能力。\n此次數位資產論壇與專題發表會不僅成功促進Web 3.0數位資產相關議題的跨界對話，亦展現臺北科大在金融科技教育上的創新成就。透過產學結合，學校持續為業界培養高素質人才，為未來數位金融生態注入新的動能。</p>\n            <p><b>分類:</b> 金融科技</p>\n            <p><b>標題情感:</b> 0.5 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> Web 3.0; 數位資產; 金融科技; 專題競賽; 創新</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 2,
        "day": 8
      },
      "text": {
        "headline": "1140208-10-上海商銀獲利開門紅 1月賺17億元、年成長26%",
        "text": "\n            <p>《金融股》上海商銀元月基本EPS0.35元\n15:48 2025-02-08 時報資訊 財經內容中心\n【時報-台北電】上海商銀(5876)114年1月合併稅前盈餘26.35億元，歸屬母公司業主稅後盈餘17.17億元，基本EPS 0.35元。(編輯：李慧蘭)</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.75 | <b>內文情感:</b> 0.3</p>\n            <p><b>關鍵詞:</b> 上海銀行; 獲利; EPS; 成長</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 3,
        "day": 4
      },
      "text": {
        "headline": "1140304-信保基金助力中小企業 開創影響力投資新機遇",
        "text": "\n            <p>信保基金攜手影響力投資 論壇激盪助新創企業融資\n2025/3/4 21:32\n（中央社記者曾智怡台北4日電）上海商業儲蓄銀行和台灣影響力投資協會主辦的雙月論壇落幕，盼促進影響力投資生態系相關的理念交流，並從ESG進階到具體落實SDGs，進一步形成政策指引和行動；其中，信保基金提供優惠貸款和綠色金融等相關措施，將攜手推升台灣的永續金融。\n本次「信保基金 x 影響力融資」論壇由台灣影響力投資協會副理事長陳一強主持，他表示，論壇聚焦在信保基金如何透過政策性貸款、信用保證及綠色金融，降低新創與社會企業的融資門檻，並與銀行合作，透過公私協力機制與創新金融工具，有效引導資金流向具社會與環境影響力的企業。\n上海商業銀行副總經理呂紹宇表示，上海商銀與影響力投資協會的雙月論壇合作已邁入第4年，本次論壇特別聚焦於信保基金，期望銀行端能與政策性授信貸款結合，為企業提供所需融資，透過信保基金建立起銀行與中小企業之間的橋樑。\n台灣影響力投資協會理事長陳富煒指出，信保基金在台灣影響力投資的生態圈中扮演政策端不可或缺的輔助性角色，並同時在銀行、企業的三角關係中，發揮重要的催化劑作用。創業者可以建立和銀行的關係，而銀行可以依靠信保基金的支持，共同促進台灣社會中小企業的創新發展。\n信保基金副總經理張文巧表示，信保基金在辦公部門的角色中，承擔政府政策性的職責，協助提供貸款利息補貼和優惠利率，並致力於支持社會與環境目標，涵蓋社會企業與綠色金融領域。針對金管會發布的「綠色及轉型金融行動方案」，信保基金也推出相關保證措施。\n在與銀行的合作中，信保基金的關鍵作用在於分擔風險與穩定市場，而保證成數則是協助銀行分攤風險的主要手段。\n信保基金推出的「新創企業暨無形資產融資信用保證措施」，屬於直接保證，適用於新創企業、社會企業及具有無形資產的公司，這是信保基金第一個最高保證成數可達百分之百的方案。\n截至目前，已有45%登錄在社創平台的企業和67%的B型企業成功獲得承保。\n作為社會新創及B型企業代表，馳綠國際執行長許佳鳴分享，初期申請融資時面臨許多挑戰，譬如缺乏授信歷史、理想的財務報表和實體資產作為擔保品。在與信保基金合作的過程中，馳綠國際利用技術和專利作為擔保，由工研院評估技術含量，最終成功向信保基金取得融資額度。（編輯：潘羿菁）1140304</p>\n            <p><b>分類:</b> 貸款</p>\n            <p><b>標題情感:</b> 0.8 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 信保基金; 影響力投資; ESG; SDGs; 新創企業</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 2,
        "day": 12
      },
      "text": {
        "headline": "1140212-上海商銀再度榮膺S&P Global永續年鑑成員",
        "text": "\n            <p>上海商銀再度榮膺S&P Global永續年鑑成員\n2025.02.12 18:24記者林子霞台北市報導\n圖說：上海商銀成功入選國際知名評比機構標普全球（S&P Global）公布的《2025 年永續年鑑》。\n上海商銀（5876）再次展現其在永續發展領域的卓越表現，成功入選國際知名評比機構標普全球（S&P Global）公布的《2025 年永續年鑑》（The Sustainability Yearbook 2025），並獲得全球銀行業ESG前10%之成績。標普全球（S&P Global）是根據環境、社會及治理與經濟面三大面向進行綜合評估，該行已多年入選，彰顯出其在推動企業永續發展方面獲得國際的高度肯定與認同。\n2025年永續年鑑是依據標普全球企業永續評鑑方法（Corporate Sustainability Assessment, CSA）所編製，涵蓋環境(E)、社會(S)及治理與經濟面(G)議題。此次評比包含來自62個產業的超過 7,690家企業，最終僅有780 家企業獲選入列，上海商銀憑藉卓越的ESG表現脫穎而出，再度成為永續經營的佼佼者。\n面對氣候變遷帶來的挑戰，上海商銀持續積極參與國際永續倡議，不斷深化企業永續轉型影響力。除簽署支持氣候相關財務揭露倡議（TCFD）及加入赤道原則外，該行更於1月正式通過科學基礎減碳目標倡議（SBTi）審查，展現與國際接軌、共同邁向淨零排放目標的堅定決心。\n上海商銀表示，將繼續堅守「服務社會，輔助工商實業，發展國際貿易」的創行宗旨，充分發揮金融影響力，以具體作為推動產業與社會共同邁向2050 年淨零碳排目標。該行承諾將持續落實永續發展理念，致力成為永續經營的標竿企業，為全球永續發展注入更多正能量。</p>\n            <p><b>分類:</b> 永續</p>\n            <p><b>標題情感:</b> 0.75 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 上海商銀; 永續年鑑; SP Global; ESG; 淨零碳排</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 2,
        "day": 14
      },
      "text": {
        "headline": "1140214",
        "text": "\n            <p></p>\n            <p><b>分類:</b> 其他</p>\n            <p><b>標題情感:</b> -1.0 | <b>內文情感:</b> 0.0</p>\n            <p><b>關鍵詞:</b> nan</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 4,
        "day": 10
      },
      "text": {
        "headline": "1140410-鑽石切割與城市重構 台北上海商銀總行大樓",
        "text": "\n            <p>鑽石切割與城市重構 台北上海商銀總行大樓\n鑽石切割與城市重構 台北上海商銀總行大樓\nid SHOW\n2025年4月10日 週四 上午11:52\n撰文｜蔡哲明 圖片來源｜JJP Architects & Planners 潘冀聯合建築師事務所官網\n「上海商銀總行大樓」，由JJP潘冀聯合建築師事務所操刀設計，去年六月啟用迄今，在台北市中山區民權東路上，已是都市天際線中一顆耀眼新星。這座建築不僅僅是一棟銀行大樓，更象徵著一種都市更新與建築語彙的進化。從外觀造型、室內機能到整體都市策略，都體現了當代建築對永續、彈性與美感的多重追求。\nJJP Architects & Planners 潘冀聯合建築師事務所官網\n都市水晶體 鑽石切割美學在天際線中閃耀\n一棟建築如何從密集天際線中脫穎而出，並與環境和諧共處，在寸土寸金的市中心，是設計的關鍵挑戰。上海商銀總行大樓採用如鑽石般的切割造型，利用立面轉折與斜面設計，打破一般方正盒體的傳統高樓輪廓，不僅使建築更具辨識度，也在視覺上減輕其壓迫感。\n這種幾何切面不僅僅是視覺效果，更具功能性，轉折的立面設計讓自然光能以不同角度折射進入建築內部，並能有效降低室內溫度，進而減緩使用能源機率。鑽石意象導入，讓商業區域與公共空間彼此交融，呈現一種地域再造的新詮釋，無疑成為都市中最亮眼的水晶體。\nJJP Architects & Planners 潘冀聯合建築師事務所官網\n無柱之境 綠意滲透的永續機能\n走進上海商銀總行大樓的內部，最顯著的感受是空間的開闊與自由，藉由中置核心筒與鋼構技術，建築達成了無柱大空間的規劃，提供高度彈性的辦公布局選擇。這種設計不僅符合銀行總部對機密性與機動性的需求，也反映出對未來轉型彈性的預留。\n更令人驚豔的是綠意規劃，在高樓林立的都會核心，這棟建築刻意在不同樓層規劃植栽與露台，讓植物進入人造空間中，不只淨化空氣、緩解熱島效應，也帶來心靈層次的舒緩。這不只是「綠建築」的表面名號，而是將自然納入工作與生活節奏的誠意之舉。\nJJP Architects & Planners 潘冀聯合建築師事務所官網\n危老重生 從都市記憶到世代共享\n這座建築的舊瓶新裝，並非在一片空地上拔地而起，而是危老建築重建政策下的具體成果。原址上的舊上海商銀大樓已屆使用年限，在都市更新與結構安全的雙重需求下，採用《都市危險及老舊建築物加速重建條例》重建，並與周邊地權人合作，成功整合基地，實踐「互助營造」概念。\n在此過程中，設計團隊不僅重視建築本體更新，更將「原址記憶」作為核心。例如在新大樓的入口與公共空間中融入過去建築的語彙與材質記憶，讓新舊交融，不僅保有地方情感，更提升建築文化層次。這類手法，突破了過往都市更新的「一拆了之」，轉而向文化承繼與共榮邁進。\nJJP Architects & Planners 潘冀聯合建築師事務所官網\n「上海商銀總行大樓」不只是單一建築設計的成功案例，更是台北都市更新過程中值得借鏡的範本。它在地狹人稠的條件下，透過巧妙設計，創造視覺辨識度與空間開放性；在企業商業考量之外，也將綠意、社區、文化與記憶納入設計脈絡之中。上海商銀總行大樓，是建築對城市的一種回應；更是對未來的一種提問。這座鑽石，不只是鑲嵌於都市的光芒，更照見我們對於空間、時間與價值的再定義。</p>\n            <p><b>分類:</b> 其他</p>\n            <p><b>標題情感:</b> 0.0 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 鑽石切割; 城市重構; 台北; 上海; 永續</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 8,
        "day": 3
      },
      "text": {
        "headline": "1140803-上海銀 力拚營收成長",
        "text": "\n            <p>上海銀 力拚營收成長\n2025.08.03 03:00 工商時報  孫彬訓\n上海商銀（5876）周線圖\n上海商銀（5876）6月稅後純益11.83億元，上半年累計稅後純益77.17億元，每股稅後純益（EPS）1.59元。上半年稅後純益較去年同期68.25億元，年增13.07％，今年規劃將持續創造營收與獲利，財管手續費收入今年目標成長兩位數，全年放款希望成長3％～5％。\n三大法人一周買賣超方面，外資賣超2,345張、投信賣超2,021張、自營商買超1,091張，後續觀察法人動向。技術線型觀察，上海商銀股價位於周線之上，1日收在43.5元，周跌0.75元、1.69％。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.5 | <b>內文情感:</b> 0.6</p>\n            <p><b>關鍵詞:</b> 上海銀; 營收成長; 獲利; 放款; 法人</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 6,
        "day": 13
      },
      "text": {
        "headline": "1140613-上海商銀股東會通過現金股利1.8元",
        "text": "\n            <p>上海商銀股東會 宣示加速推動人工智能運用\n12:302025-06-13 中時 黃琮淵\n上海商業儲蓄銀行13日舉行股東常會，由李慶言董事長主持。（上海商銀提供）\n上海商業儲蓄銀行13日舉行股東常會，由李慶言董事長主持，順利通過113年度財務報告及盈餘分配案，配發現金股利每股1.8元，現金股息殖利率約3.9％。李慶言表示，上海商銀今年將持續開拓多元業務，加速推動人工智能運用與ESG永續發展，積極提高非利息收益，以及提升資本使用效益。\n上海商銀2024年合併稅後淨利144.4億元，稅後淨利歸屬母公司業主134.8億元，每股盈餘2.78元，年底合併總資產達2.5兆元，合併淨值2,669億元，個體逾放比為0.25％，資本適足率為15.01％，整體營運與財務表現尚屬穩健。\n上海商銀2025年第一季合併稅後淨利新台幣59億元，較去年同期成長11.97％，稅後每股盈餘0.96元，優於去年第一季的0.89元。公司將繼續努力創造盈餘並兼顧風險控管，為股東創造更好的經營績效。\n上海商銀本著「取之於社會，用之於社會」的回饋理念，推動環境保育，舉辦公益活動，關懷弱勢族群，提供全方位信託服務，完善照顧高齡和金融友善措施，善盡社會責任和落實普惠金融，同時精進公司治理，提高經營團隊職責和專業能力，強化內控法遵、風險管理和資訊安全，並提升財務業務資訊的透明度，加強與客戶、股東、主管機關、員工和社會各界的溝通與合作，繼續為客戶創造價值，為股東實現回報，為社會做出更大貢獻。</p>\n            <p><b>分類:</b> 股東會</p>\n            <p><b>標題情感:</b> 0.75 | <b>內文情感:</b> 0.75</p>\n            <p><b>關鍵詞:</b> 股利; 人工智能; ESG; 財務報告; 股東</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 3,
        "day": 18
      },
      "text": {
        "headline": "1140318-10家銀行股前2月獲利出爐！上海商銀成獲利王，台中銀、聯邦銀殖利率突破5%",
        "text": "\n            <p>10家銀行股前2月獲利出爐！上海商銀成獲利王，台中銀、聯邦銀殖利率突破5%\n撰文者：賴伯愷　更新時間：2025-03-18\n摘要\n2025年Deepseek橫空出世、川普的關稅戰、台積電赴美投資等重大消息，造成股市動盪不安。話題雖持續圍繞在AI，但相關的科技股人氣卻黯淡不少。金融股卻異軍突起，除獲利持續穩定外，上半年各家銀行股也陸續公布股利政策，或許銀行股又會成為新一波投資人會注意的目標。本篇文章整理了2025年2月份10家銀行股的累計獲利，提供給讀者參考。\n什麼是銀行股？\n2月份銀行股最新獲利全揭露\n銀行股除息時程\n聯邦銀獲利成長大黑馬\n台中銀獲利、股利分配皆創新高\n銀行股在股票市場中一直是存股族的首選，可能很多剛踏入股市的新手小白第一檔股票就與金融股有關，對於退休族而言金融股更是廣受青睞。最主要的原因不外乎就是國內的金融股為政府管制與特許行業，再加上雖偶有獲益不如預期的情況發生，但總是能以「穩定」配息的政策，帶給股民很大的信心，難怪能持續獲得青睞，獲得股民芳心。\n什麼是銀行股？\n銀行股屬於金融股的一部分，可以將它想成金控股裡面包含：銀行業、證券業、保險業。其中大家耳熟能詳的國內金控雙雄——富邦金（2881）、國泰金（2882）就屬於金控股；臺灣中小企業銀行（臺企銀）、彰化銀行（彰銀）就屬於銀行股，相較於金控股，銀行股業務相對單純，也時常受政策、景氣狀況所影響。銀行公司在台灣有10家，其中又分為「官營」和「民營」。\n表1：台灣銀行股分類\n2月份銀行股最新獲利全揭露\n3年前受疫情的肆虐、貨幣寬鬆政策、俄烏戰爭影響，造成全球經濟一直處於不確定的因素。同時在2023年底陸續有經濟衰退，消費性商品需求疲軟等雜音出現，導致全球股市進入了很長的一段熊市。對於受大環境影響巨大的金融產業，也是遭受重重的打擊，除了獲利不斷下滑外，也曾有金控發不出現金股利的窘境。\n時來運轉，在2024年銀行股陸續從谷底翻身，除了經濟衰退的雜音陸續消除、美國聯準會也啟動降息循、AI人工智慧的發展，使得2024年台股市場一飛沖天。2025年年初歷經了DeepSeek、川普一連串的關稅措施，造成股市有些震盪。近期又因台積電赴美投資、俄烏戰爭停戰消息甚囂塵上，不僅美國股市持續走跌，台積電也在近期跌破了千元大關，接踵而來經濟衰退的疑慮，又再度被端上檯面成為市場的話題。\n備註：銀行股會在每月的10日以前，公布累計EPS獲利。舉例來說，3月10日以前會公布當年度1月～2月的累計EPS獲利。\n我們整理了10家銀行股2025年2月銀行股自結累積EPS表現：\n表2：2025年2月銀行股自結累積EPS表現\n2024年銀行股獲利王京城銀（2809）截至2月營收大幅衰退約81.82％。針對此事，公司也給出回應：「主要是因為呆帳9億元所致，只是一次性提列，3月就會回歸正常」或許投資人能鬆一口氣，至少不是營運上出了問題。另外，出嫁給永豐金一事，後續營運、獲利是否能在更上一層樓，仍有待時間檢驗，值得投資人後續觀察。\n銀行股除息時程\n往年，各家銀行股除權息旺季通常於6月～7月之間，若投資人有意參與除權息，不妨在6月之前特別留意相關資訊。\n聯邦銀獲利成長大黑馬\n聯邦銀2月份累計獲利0.23元，與前期相比成長約21.05%，成為銀行股中的獲利大黑馬。董事會更在3月10日宣布，今年現金股利0.35元及股票股利0.7元，合計1.05元。以2024年每股税後盈餘1.16元來計算，配發率高達90.5%（＝1.05元／1.16元）。以今日（編按：3月13日）收盤價17.2元計算，現金股利＋股票股利還原殖利率約9.22%。\n表3：聯邦銀（2838）近5年現金股利與股票股利\n台中銀獲利、股利分配皆創新高\n台中銀去年獲利創下了近17的新高，每股盈餘1.5元。公司也宣布將配發，現金股利為0.39元，股票股利為0.73元，合計1.12元。以今日（編按：3月13日）收盤價20.4元計算，現金股利＋股票股利還原殖利率約9.39%。\n表4：台中銀（2812）近5年現金股利與股票股利\n不過這邊也要特別提醒，雖說聯邦銀、台中銀在獲利、股利政策上都繳出了亮眼的成績單。還原殖利也都衝破了5%以上，確實帶給投資人很大的信心，但也別被「高殖利率」沖昏了頭。\n要先了解，還原殖利率=（現金股利＋配股價值）／除權息參考價格。股利的配發政策，通常受公司當年度的盈餘表現所影響，若盈餘高且配發的金額也高，可以簡單地判斷，代表該公司是有賺錢的，但這時股價也相對高的話，所算出來的殖利率也就不會太好。因此用殖利率的高低來判斷一間公司的好與壞，或許不是這麼恰當。建議投資人定期觀察該銀行的營運狀況、報酬獲利是否有符合自己的期待，並且做到汰弱留強。\n本文僅供研究參考使用，無推薦進出之意。投資前應審慎評估、自負盈虧。\n類型\t銀行名稱\n官營\t彰化銀（2801）、臺企銀（2834）\n民營\t京城銀（2809）、台中銀（2812）、高雄銀（2836）、安泰銀（2849）、聯邦銀（2838）、遠東銀（2845）、王道銀行（2897）、上海商銀（5876）\n整理：賴伯愷\t整理：賴伯愷\n金控名稱（代號）\t股價（元）\t2025年2月累計EPS（元）\t2024同期累計EPS（元）\tEPS年成長率（％）\t現金股利（元）\t股票股利（元）\t現金殖利率（％）\t受益人數（人）\n上海商銀(5876)\t43.60\t0.63\t0.58\t8.62\t1.800\t0.000\t4.13\t52,567\n台中銀(2812)\t20.25\t0.26\t0.26\t0.00\t0.400\t0.560\t1.98\t222,060\n彰銀(2801)\t17.80\t0.24\t0.24\t0.00\t0.550\t0.320\t3.09\t253,761\n聯邦銀(2838)\t17.05\t0.23\t0.19\t21.05\t0.200\t0.700\t1.17\t45,337\n京城銀(2809)\t49.45\t0.22\t1.21\t-81.82\t3.000\t0.000\t6.07\t35,905\n臺企銀(2834)\t15.15\t0.22\t0.24\t-8.33\t0.200\t1.150\t1.32\t377,403\n遠東銀(2845)\t13.40\t0.17\t0.19\t-10.53\t0.506\t0.506\t3.78\t101,972\n王道銀行(2897)\t9.97\t0.15\t0.28\t-46.43\t0.441\t0.000\t4.42\t33,232\n高雄銀(2836)\t11.70\t0.09\t0.09\t0.00\t0.300\t0.300\t2.56\t41,231\n安泰銀(2849)\t14.25\tN/A\tN/A\tN/A\t0.380\t0.000\t2.67\t8,821\n註：\n1.累計EPS為2025年2月之數據，股價為2025.03.11之收盤價；現金殖利率以2025.03.11之收盤價、2024年現金股利計算；股東受益人數資料時間為2025.03.07\n2.本表依EPS累積獲利高低排序\n整理：賴伯愷\t註：\n1.累計EPS為2025年2月之數據，股價為2025.03.11之收盤價；現金殖利率以2025.03.11之收盤價、2024年現金股利計算；股東受益人數資料時間為2025.03.07\n2.本表依EPS累積獲利高低排序\n整理：賴伯愷\t註：\n1.累計EPS為2025年2月之數據，股價為2025.03.11之收盤價；現金殖利率以2025.03.11之收盤價、2024年現金股利計算；股東受益人數資料時間為2025.03.07\n2.本表依EPS累積獲利高低排序\n整理：賴伯愷\t註：\n1.累計EPS為2025年2月之數據，股價為2025.03.11之收盤價；現金殖利率以2025.03.11之收盤價、2024年現金股利計算；股東受益人數資料時間為2025.03.07\n2.本表依EPS累積獲利高低排序\n整理：賴伯愷\t註：\n1.累計EPS為2025年2月之數據，股價為2025.03.11之收盤價；現金殖利率以2025.03.11之收盤價、2024年現金股利計算；股東受益人數資料時間為2025.03.07\n2.本表依EPS累積獲利高低排序\n整理：賴伯愷\t註：\n1.累計EPS為2025年2月之數據，股價為2025.03.11之收盤價；現金殖利率以2025.03.11之收盤價、2024年現金股利計算；股東受益人數資料時間為2025.03.07\n2.本表依EPS累積獲利高低排序\n整理：賴伯愷\t註：\n1.累計EPS為2025年2月之數據，股價為2025.03.11之收盤價；現金殖利率以2025.03.11之收盤價、2024年現金股利計算；股東受益人數資料時間為2025.03.07\n2.本表依EPS累積獲利高低排序\n整理：賴伯愷\t註：\n1.累計EPS為2025年2月之數據，股價為2025.03.11之收盤價；現金殖利率以2025.03.11之收盤價、2024年現金股利計算；股東受益人數資料時間為2025.03.07\n2.本表依EPS累積獲利高低排序\n整理：賴伯愷\t註：\n1.累計EPS為2025年2月之數據，股價為2025.03.11之收盤價；現金殖利率以2025.03.11之收盤價、2024年現金股利計算；股東受益人數資料時間為2025.03.07\n2.本表依EPS累積獲利高低排序\n整理：賴伯愷\n股利所屬年度\t現金股利（元）\t股票股利（元）\t合計（元）\n2024年\t0.35\t0.700\t1.050\n2023年\t0.20\t0.700\t0.900\n2022年\t0.10\t0.500\t0.600\n2021年\t0.15\t0.885\t1.035\n2020年\t0.00\t0.631\t0.631\n平均\t0.80\t0.683\t0.843\n整理：賴伯愷\t資料來源：Goodinfo!台灣股市資訊網\n整理：賴伯愷\t資料來源：Goodinfo!台灣股市資訊網\n整理：賴伯愷\t資料來源：Goodinfo!台灣股市資訊網\n整理：賴伯愷\n所屬年度\t全年獲利（元）\t現金股利（元）\t股票股利（元）\t合計（元）\n2024年\t1.50\t0.39\t0.73\t1.12\n2023年\t1.31\t0.40\t0.56\t0.96\n2022年\t1.12\t0.30\t0.42\t0.72\n2021年\t1.10\t0.25\t0.50\t0.75\n2020年\t1.03\t0.24\t0.45\t0.69\n平均\t1.21\t0.31\t0.53\t0.84\n整理：賴伯愷\t資料來源：Goodinfo!台灣股市資訊網\n整理：賴伯愷\t資料來源：Goodinfo!台灣股市資訊網\n整理：賴伯愷\t資料來源：Goodinfo!台灣股市資訊網\n整理：賴伯愷\t資料來源：Goodinfo!台灣股市資訊網\n整理：賴伯愷</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.3</p>\n            <p><b>關鍵詞:</b> 銀行股; 獲利; 股利; 台積電; 關稅</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 5,
        "day": 9
      },
      "text": {
        "headline": "1140509-上海商銀自結前4月賺59.8億元、年增4.4% EPS 達1.23元",
        "text": "\n            <p>這因素 上海商銀4月獲利動能持平\n陳怡慈\n2025年5月10日 週六 下午2:27\n上海商業儲蓄銀行今（9）日公布獲利自結數，4月合併稅後純益14.39億元、年減0.3%，前4月合併稅後純益59.89億元、年增4.5%，累計每股稅後純益（EPS）為1.23元。\n上海商業儲蓄銀行發言人呂紹宇副總表示，上海商銀4月合併淨利息收入年增3%多，主因香港子行淨利息收入稍微多一些，上海商銀目前持股香港上海商業銀行57.6%；台灣的上海商銀則是4月淨利息收入較去年同期稍微少一些，因新台幣對美元單月升值3.64%，外幣淨利息收入折合成新台幣後金額減少。\n保單銷售佳，帶動淨手收年增約10%\n淨手續費收入方面，呂紹宇表示，受到保險佣金收入成長帶動，上海商銀4月合併淨手續費收入年增約10%，其中，財富管理業務淨手收年增約15%，表現相對亮眼。至於投資收益方面，則是年增約5%。\n營業費用高，帶動整體費用年增約9%\n上海商銀4月淨利息收入、淨手續費收入、投資收益均較去年同期成長，為何稅後純益會較去年同期減少0.3%？呂紹宇表示，主因費用支出較多，年增約9%。\n其中，營業費用與管理費用，4月份較去年同期增加雙位數，員工福利費用也年增約6%。呂紹宇說，員工福利費用增加可能與該行人數攀升有關，上海商銀目前約2900人。</p>\n            <p><b>分類:</b> 財務</p>\n            <p><b>標題情感:</b> 0.75 | <b>內文情感:</b> 0.2</p>\n            <p><b>關鍵詞:</b> 上海商銀; 獲利; EPS; 淨利息收入; 費用</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 5,
        "day": 7
      },
      "text": {
        "headline": "1140507-上海銀等15檔首季獲利雙增外資挺 它EPS年增逾300％",
        "text": "\n            <p></p>\n            <p><b>分類:</b> 其他</p>\n            <p><b>標題情感:</b> 0.75 | <b>內文情感:</b> 0.0</p>\n            <p><b>關鍵詞:</b> 上海銀; 外資; EPS; 增長; 年增</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 7,
        "day": 3
      },
      "text": {
        "headline": "1140703-不「薪酸」！這4家銀行去年獲利衰退 仍替基層員工加薪",
        "text": "\n            <p>如市場預期衰退！Q1國銀行員平均貢獻274.1萬、年減3.6％\n20:44 2025/07/03工商 巫其倫\n中央銀行公布第一季本國銀行營運績效季報，平均每一銀行員平均貢獻度達274.1萬元，雖高於前季，但較去年同期衰退3.6％，銀行主管認為，今年有兩大隱憂，一是今年美國政策反覆，導致全球股匯市波動，二是去年早已基期墊高，預期今年獲利布滿荊棘。\n央行公布第一季國銀每一行員獲利貢獻，排除輸出入銀行及全國農業金庫，第一名仍為花旗銀行以1,639.8萬元連五季居首位，且仍是唯一破千萬元，主因花旗拆出消金業務後，員工人數大幅減少所致；而上季排第四名的上海商銀以709.7萬元衝上第二；外銀匯（請造字：匯：三點水在外面）豐銀行672萬元仍排第三。\n而第四至六名方面，上季第九名的北富銀以519.8萬元升至第四、上季第八名的國泰世華以504.2萬元升至第五，而兆豐銀484萬元則下降一名至第六名。\n其餘前十名中，玉山銀461.6萬元排名狂升至第七名、中信銀442.3萬元排第八，另有兩家銀行成功擠進前十大，永豐銀以409.6萬元排第九，一銀也以394.5萬元重返前十強。\n而過往長年霸榜的京城銀行，未來即將併入永豐金控旗下，本季京城銀僅317.6萬元，排名一舉從上季第二名降至第12名，隨併購時程推進，市場預期後續排名應難以重回前十大，但未來併入永豐銀後，永豐銀每位行員貢獻度可能順勢提高，排名有機會上竄。\n純網銀方面，第一季三大網銀仍持續虧損，每位行員貢獻度仍為負數，將來銀行為-314.8萬元、連線銀-193.7萬元，樂天則為-353.9萬元，而除了純網銀方面，新光銀因合併提列相關員工安置成本，第一季為-29萬元，為純網銀及農業金庫以外唯一負數。\n第一季國銀獲利動能維持，前三月整體國銀稅前盈餘為1,446.2億元，年增1.5%。但以每一銀行員平均貢獻度274.1萬元，則較去年同期衰退，金融市場波動，銀行業獲利充滿挑戰，不過，若以銀行員平均貢獻度前段班的銀行來看，大致仍較去年同期成長。\n以前15名銀行觀察，全數突破300萬元，但僅24家銀行突破200萬元，較去年第四季少了1家，第一季股匯市波動，尤其美國政策不確定性高，對銀行第二局布局帶來影響，市場預估第二季行員平均貢獻度可能續較去年同期衰退。</p>\n            <p><b>分類:</b> 獲取失敗</p>\n            <p><b>標題情感:</b> -0.75 | <b>內文情感:</b> 0.3</p>\n            <p><b>關鍵詞:</b> 銀行; 獲利; 衰退; 美國政策; 行員</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 2,
        "day": 11
      },
      "text": {
        "headline": "1140211-金融股閃亮 扮撐盤要角",
        "text": "\n            <p></p>\n            <p><b>分類:</b> 其他</p>\n            <p><b>標題情感:</b> 0.75 | <b>內文情感:</b> 0.0</p>\n            <p><b>關鍵詞:</b> 金融股; 撐盤; 要角</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 5,
        "day": 28
      },
      "text": {
        "headline": "1140528-上海商銀簽訂團體協約 新增生日假、有薪家庭照顧假",
        "text": "\n            <p>上海商銀簽訂團體協約 新增生日假、有薪家庭照顧假\n2025/05/28 11:20\n上海商銀與企業工會首度簽訂團體協約，由上海商銀總經理郭進一（右3）與上海商銀工會理事長黃有材（左3）代表簽約，勞動關係司司長王厚偉（左2）、臺北市政府勞動局副局長梁蒼淇（右2）、全國金融業工會聯合總會理事長鍾馥吉（左1）及副秘書長周于萱（右1）共同見證。（業者提供）\n〔記者李靚慧／台北報導〕成立已110週年的上海商銀（5876），宣布與上海商業儲蓄銀行企業工會首度簽訂團體協約，新增「每年半日生日假」與「可專案簽核之有薪家庭照顧假3日」等制度，藉此兼顧員工工作與家庭照顧責任。\n上海商銀指出，團體協約簽約典禮27日舉行，由總經理郭進一與工會理事長黃有材代表簽署，並邀請勞動部勞動關係司司長王厚偉、臺北市政府勞動局副局長梁蒼淇、全國金融業工會聯合總會理事長鍾馥吉及副秘書長周于萱共同見證。\n上海商銀總經理郭進一表示，今（2025）年適逢上海商銀成立110週年，於此重要里程碑簽署首份團體協約，意義非凡。上海商銀連續15年為員工加薪，並提供員工持股信託、多元補助、獎助學金、行員優惠儲蓄存款、團體保險、定期健檢、年節獎金、員工分紅等福利措施，已連續多年獲納入「臺灣高薪100指數」與「臺灣就業99指數」成分股。\n此次簽訂的團體協約，新增「每年半日生日假」與「可專案簽核之有薪家庭照顧假3日」等制度，期望為打造幸福職場與永續經營目標奠定根基。</p>\n            <p><b>分類:</b> 其他</p>\n            <p><b>標題情感:</b> 0.7 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 上海商銀; 生日假; 有薪家庭照顧假; 團體協約; 幸福職場</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 7,
        "day": 9
      },
      "text": {
        "headline": "1140709-上海商銀6月獲利11億元、月增兩倍 上半年每股賺1.59元",
        "text": "\n            <p>上海商銀6月獲利11億元、月增兩倍 上半年每股賺1.59元\n上海商銀。 上海商銀/提供\n2025/07/09 18:48:36\n經濟日報 記者林勁傑／台北即時報導\n上海商銀（5876）公布6月自結稅後純益11.83億元，較上月翻倍成長；累計上半年稅後純益77.17億元，年增32.9%，EPS為1.59元穩居上市銀行股之冠，並優於去年同期的1.20元。\n據了解，上海商銀轉投資香港子行6月雖仍有提列備抵呆帳，但相較去年同期已大幅減少，故6月獲利有逾倍的成長。上半年非利息收入比重大幅提升，占比超過三成，手續費收入亦成長，目標希望全年朝15%成長邁進。 該行今年持續積極提高非利息收益，以及提升資本使用效益。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.75 | <b>內文情感:</b> 0.8</p>\n            <p><b>關鍵詞:</b> 上海商銀; 獲利; 月增; EPS; 上半年</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 5,
        "day": 2
      },
      "text": {
        "headline": "1140502-上海商銀財報／第1季 EPS 0.96元 年成長7%",
        "text": "\n            <p>上海商銀財報／第1季 EPS 0.96元 年成長7%\n2025/05/02 20:43:17\n經濟日報 記者林勁傑／台北即時報導\n上海商銀（5876）今年1季合併財務報告業經提報董事會通過，稅後純益46.6億元，較去年同期成長7.6%，每股盈餘(EPS) 0.96元。每股淨值42.02元。\n上海商銀今年以來獲利回復穩定，每月自結獲利在約14億元上下。據了解，上海商銀今年以來手續費收入動能強勁，第1季年成長近一成，主因財管方面保險商品銷售亮眼；加計其他非息收入年增二成以上。\n上海商銀2024年盈餘分配現金股利1.8元，維持近三年均配發1.8元的水準，盈餘分配率拉高到64.7%。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.5 | <b>內文情感:</b> 0.75</p>\n            <p><b>關鍵詞:</b> 上海商銀; EPS; 財報; 盈餘; 成長</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 6,
        "day": 16
      },
      "text": {
        "headline": "1140616-上海商銀獲公司治理評鑑前5% 展現穩健治理永續承諾",
        "text": "\n            <p>上海商銀 公司治理卓越\n獲評鑑上市公司前5％殊榮，展現穩健治理與永續承諾，拚做亞太最強華人銀行\n2025.06.23 03:00 工商時報  郭亞欣\n上海商銀獲「公司治理評鑑排名前5％」殊榮，由上海商銀副總經理張文珍（右）代表出席接受證交所董事長林修銘（左）頒獎。圖／上海商銀提供\n上海商銀榮獲2024年度「公司治理評鑑」上市公司前5％殊榮，展現在治理制度、資訊揭露與永續發展等多方面的深耕成果，持續受到市場高度肯定。\n此次公司治理評鑑涵蓋1,754家上市櫃公司，評鑑指標聚焦於「強化董事會結構與運作」、「推動永續發展」、「維護股東權益與平等對待股東」及「提升資訊透明度」四大核心構面。上海商銀能在競爭激烈的評比中取得前5％的榮譽，凸顯其具體落實治理制度與文化的執行力。\n為強化董事會職能與治理效能，上海商銀定期委由外部獨立機構或專家團隊評估董事會績效，透過第三方視角檢視決策與監督機制。同時，於董事會層級設立「審計暨永續委員會」，提升永續議題的重要性，確保永續文化由上而下落實至營運層面。\n在與利害關係人的溝通方面，上海商銀每年定期發布《永續報告書》，揭露在公司治理、環境、社會等面向的策略與成果，讓投資人與社會大眾能掌握其核心理念與發展方向。透過官網專區、法說會及問卷調查等方式，持續回應各界關注，實踐積極溝通與資訊揭露的作為，建立市場與大眾的長期信任。\n上海商銀表示，良好的公司治理是企業永續的基石。未來，我們將持續秉持誠信、穩健與透明的原則，深化治理體質、善盡企業責任，與各方利害關係人共創長期價值。\n展望未來，上海商銀將持續強化治理作為與永續實踐，朝向亞太地區最卓越的華人銀行邁進。</p>\n            <p><b>分類:</b> 治理</p>\n            <p><b>標題情感:</b> 0.8 | <b>內文情感:</b> 1.0</p>\n            <p><b>關鍵詞:</b> 公司治理; 永續; 評鑑; 治理體質; 亞太</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 7,
        "day": 1
      },
      "text": {
        "headline": "1140701-上海商銀 榮獲信託公會雙獎",
        "text": "\n            <p></p>\n            <p><b>分類:</b> 其他</p>\n            <p><b>標題情感:</b> 1.0 | <b>內文情感:</b> 0.0</p>\n            <p><b>關鍵詞:</b> 上海銀行; 信託公會; 雙獎</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 7,
        "day": 16
      },
      "text": {
        "headline": "1140716-上海商銀Apple Pay　加碼回饋最高10%",
        "text": "\n            <p>上海商銀Apple Pay　加碼回饋最高10%\n活動期間：即日起~2025-12-31\n發布日期：2025-07-16\n▲(圖/上海商銀)\n2025/7/1~2025/12/31持上海商銀信用卡綁定Apple Pay享以下優惠：\n活動一：\n活動期間內綁定Apple Pay，成功登錄活動即享【日本．韓國 Apple Pay 一般消費加碼5%回饋】，每戶每月上限NT$300\n活動二：\n活動期間內綁定Apple Pay，成功登錄活動即享【指定交通 Apple Pay 交易加碼5%回饋】，每戶每月上限NT$200\n※指定交通係為：SUICA、ICOCA、PASMO、高鐵、臺鐵、高雄捷運、桃園捷運、新北大眾捷運、淡海輕軌、環狀線、台中捷運及台北捷運。\n>>立即線上申辦\n◎注意事項：\n1.活動須以Apple Pay綁定上海銀行VISA或MasterCard個人信用卡，不含小小兵分期卡、JCB信用卡與Teresa卡、公司商務卡及悠遊Debit卡。正、附卡人消費合併計算，並以正卡人為歸戶。\n2.活動登錄期間同活動期間，正卡持卡人(下稱持卡人)須於登錄期間內至官網完成登錄，活動期間僅須登錄一次。</p>\n            <p><b>分類:</b> 信用卡</p>\n            <p><b>標題情感:</b> 0.8 | <b>內文情感:</b> 0.7</p>\n            <p><b>關鍵詞:</b> 上海商銀; Apple Pay; 回饋; 優惠; 綁定</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 3,
        "day": 31
      },
      "text": {
        "headline": "1140331-上海商銀與Clearstream合作 完成其在台第一筆三方債券附條件買回交易",
        "text": "\n            <p>三方債券附買回 上海商銀攜手Clearstream寫歷史\n陳怡慈\n2025年3月31日 週一 下午7:08\n債券附買回的（簡稱Repo或RP）交易與管理有更便利的途徑。上海商業儲蓄銀行今（31）日發布新聞稿指出，該行與澳盛銀行（ANZ）的債券附買回交易，在歐洲知名保管銀行Clearstream（明訊銀行）協助下，已經完成Clearstream在台灣的第一筆三方債券附條件交易（Tri-party Repo）。\n上海商業儲蓄銀行財務金融事業部協理李世豪表示，上海商銀與Clearstream合作三方附條件交易，「對我們來說是一次重要的躍進，借助Clearstream強大的結算託管服務，我們在流動性管理和投資策略優化方面獲得顯著的競爭優勢。這一交易為我們在台灣市場開啟了新機會，彰顯我們致力於為客戶提供創新金融解決方案的承諾。」\n李世豪解釋，債券RP是古老的債券業務，台灣幾十年前就有了，不過，這項交易目前仍停留在雙邊模式，交易雙方需要個別簽約，成交後把券撥到對方的保管銀行，且需監控後續是否跌價需要換券，實務作業繁雜。\n李世豪說，Clearstream扮演中間人，透過標準化制式流程，幫從事債券RP的交易雙方監控交易與換券，大幅簡化結算與託管流程，並對擔保品管理進行優化，提升作業效率。\n三方債券RP，7天期澳幣金融債先行\n以上海商銀與澳盛銀行不久前完成的債券RP交易為例，上銀把一筆澳洲金融債賣給澳盛銀行，進行為期7天的債券附買回交易，以取得澳幣資金，就是由Clearstream擔任第三方，這也是Clearstream在台灣的第一筆三方債券RP交易。\n上海商銀今日發布的新聞稿提到，在三方債券附條件交易中，由買賣雙方先議定合格債券擔保品的條件，包含資產種類發行人、幣別、信用評等、到期日、發行規模等，並將一籃子債券擔保品的管理及清算服務委託第三方機構（Tri-Party Agent）處理。不同於傳統的雙邊附條件交易（Bilateral Repo）需由買賣雙方⾃⾏洽談交易對⼿，且由收券的⼀⽅⾃⾏負管理責任。\n附條件交易對台灣金融業在流動性管理上，發揮至關重要的作用。相較於傳統的雙邊附條件交易，近年全球對三方附條件交易的需求不斷上升，因其大幅簡化結算和託管流程，並對擔保品管理進行優化，提升作業效率。在國外這種交易方式除了傳統金融業，在企業、對沖基金和資產管理者等買方客戶中也日益流行。\n面對瞬息萬變的金融市場環境，上海商銀秉持「服務社會，輔助工商實業，發展國際貿易」的宗旨，將持續發展多元創新產品和服務，不斷優化精實營運管理，善盡企業社會責任，創造永續價值。</p>\n            <p><b>分類:</b> 財務</p>\n            <p><b>標題情感:</b> 0.5 | <b>內文情感:</b> 0.75</p>\n            <p><b>關鍵詞:</b> 三方債券; 附買回; Clearstream; 上海商銀; 流動性管理</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 7,
        "day": 20
      },
      "text": {
        "headline": "1140720-上海商銀 財管手收可期",
        "text": "\n            <p>上海商銀 財管手收可期\n04:10 2025/07/20 工商時報 孫彬訓\n上海商銀（5876）周線圖\n上海商銀（5876）6月母公司業主稅後純益為11.83億元，上半年稅前盈餘為101.33億元、母公司業主稅後純益77.17億元，基本EPS為1.59元。上海商銀今年持續審慎且穩健向前推進，持續創造營收與獲利。今年財管手續費收入全年目標成長兩位數，希望超過15％。全年放款希望成長3％～5％，主要鎖定六大核心產業、低耗資本。\n三大法人買賣超方面，外資周賣超5,380張、投信賣超2,174張、自營商買超4,076張。技術線型觀察，上海商銀股價位於周線、月線、季線下，上海商銀18日收在44.9元，一周下跌1元。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.0 | <b>內文情感:</b> 0.3</p>\n            <p><b>關鍵詞:</b> 上海商銀; 財管手收; 可期; EPS; 股價</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 1,
        "day": 9
      },
      "text": {
        "headline": "1140109-上海商銀2024年賺進133億元 EPS 達2.76元",
        "text": "\n            <p>上海商銀2024年賺進133億元 EPS 達2.76元\n2025/01/09 18:42:31\n經濟日報 記者林勁傑／台北即時報導\n上海商銀（5876）公告去年12月自結稅後純益14.54億元、月增三成；累計2024全年稅後純益133.73億元、年減22%，每股盈餘（EPS）達2.76元。\n上海商銀上月獲利回歸正常，全年則因提存備抵呆帳增加影響致獲利衰退，不過，今年以來手續費收入動能強勁，全年成長超過四成，表現在財管方面保險商品銷售亮眼。\n上海商銀日前法說會提到股利政策將盡量維持過去60%配發比例。近三年皆配發現金股利1.8元。</p>\n            <p><b>分類:</b> 股票</p>\n            <p><b>標題情感:</b> 0.75 | <b>內文情感:</b> 0.75</p>\n            <p><b>關鍵詞:</b> 上海商銀; EPS; 盈利; 股利; 財管</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 7,
        "day": 24
      },
      "text": {
        "headline": "1140724-悼邱正雄！上海商銀獨董陳木在：為人謙沖 自律甚嚴 一肩扛下 公私皆然",
        "text": "\n            <p>悼邱正雄！上海商銀獨董陳木在：為人謙沖 自律甚嚴 一肩扛下 公私皆然\n2025/07/24 02:29:34\n經濟日報 記者夏淑賢／台北即時報導\n行政院前副院長邱正雄日前辭世，享壽83歲。他歷任副閣揆、財政部長及央行副總裁，消息傳出各界紛紛悼念。曾任財政部常務次長的現任上海商銀（5876）獨立董事陳木在，對邱正雄的去世「哀慟惋惜之至」，追念邱正雄「為人謙沖、做事細膩」，於公於私都是一肩扛起。\n邱正雄擔任財政部長時，陳木在由財政部常務次長轉任當時的農民銀行董事長，邱正雄算陳木在的長官。陳木在悼念邱正雄，表示「我和邱正雄部長長期近身受益良多。他為人謙沖，關懷深刻。做事細膩執著，硺磨再三，自律甚嚴，一肩扛下，公私皆然」。陳木在也感念邱正雄推薦他參加艾森豪獎金會，對邱正雄因病辭世，「令人哀慟惋惜之至」！</p>\n            <p><b>分類:</b> 治理</p>\n            <p><b>標題情感:</b> -1.0 | <b>內文情感:</b> 0.7</p>\n            <p><b>關鍵詞:</b> 邱正雄; 陳木在; 謙沖; 自律; 公私</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 4,
        "day": 22
      },
      "text": {
        "headline": "1140422-上海商銀結合旗下關係企業發揮永續金融價值 為地球種下共好初心",
        "text": "\n            <p></p>\n            <p><b>分類:</b> 其他</p>\n            <p><b>標題情感:</b> 0.8 | <b>內文情感:</b> 0.0</p>\n            <p><b>關鍵詞:</b> 上海銀行; 永續金融; 價值; 地球; 共好</p>\n            "
      }
    },
    {
      "start_date": {
        "year": 2025,
        "month": 3,
        "day": 21
      },
      "text": {
        "headline": "1140321-上海商銀 助攻碳盤查",
        "text": "\n            <p></p>\n            <p><b>分類:</b> 其他</p>\n            <p><b>標題情感:</b> -1.0 | <b>內文情感:</b> 0.0</p>\n            <p><b>關鍵詞:</b> 上海銀行; 碳盤查; 助攻</p>\n            "
      }
    }
  ]
}